Repository: unicef/etools
Catalog: src/etools/applications/field_monitoring/planning/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, pt, ro, ru

source: TPM Partner selected for staff activity
ar: اختيار شريك TPM لنشاط الموظفين
es: Socio de TPM seleccionado para la actividad del personal
fr: Partenaire TPM sélectionné pour l'activité du personnel
pt: Parceiro TPM selecionado para atividade de equipe
ro: Partener TPM selectat pentru activitatea personalului
ru: партнер TPM выбран для работы персонала

source: Staff members do not belong to the selected partner
ar: لا ينتمي الموظفون إلى الشريك المختار
es: Los miembros del personal no pertenecen al socio seleccionado
fr: Les membres du personnel n'appartiennent pas au partenaire sélectionné
pt: Os funcionários não pertencem ao parceiro selecionado
ro: Membrii personalului nu aparțin partenerului selectat
ru: Сотрудники не принадлежат выбранному партнеру

source: You've selected a PD/SPD and unselected some of it's corresponding partners, please either remove the PD or add the partners back before saving: %s
ar: لقد حددت PD / SPD وألغيت تحديد بعض الشركاء المطابقين لها ، يرجى إما إزالة PD أو إضافة الشركاء مرة أخرى قبل الحفظ:%s
es: Seleccionó un PD/SPD y anuló la selección de algunos de sus socios correspondientes, elimine el PD o vuelva a agregar los socios antes de guardar: %s
fr: Vous avez sélectionné un PD/SSFA et désélectionné certains de ses partenaires correspondants, veuillez supprimer le PD ou rajouter les partenaires avant de sauvegarder: %s
pt: Você selecionou um PD/SPD e desmarcou alguns de seus parceiros correspondentes, remova o PD ou adicione os parceiros antes de salvar: %s
ro: Ați selectat un PD/SPD și ați deselectat unii dintre partenerii corespunzători acestuia, vă rugăm fie să eliminați PD, fie să adăugați partenerii înapoi înainte de a salva: %s
ru: Вы выбрали PD/SPD и отменили выбор некоторых соответствующих партнеров, пожалуйста, либо удалите PD, либо добавьте партнеров обратно перед сохранением: %s

source: You've selected a PD/SPD and unselected some of it's corresponding outputs, please either remove the PD or add the outputs back before saving: %s
ar: لقد حددت PD / SPD وألغيت تحديد بعض النواتج المقابلة لها ، يرجى إما إزالة PD أو إضافة النواتج مرة أخرى قبل الحفظ:%s
es: Seleccionó un PD/SPD y deseleccionó algunas de sus salidas correspondientes, elimine el PD o vuelva a agregar las salidas antes de guardar: %s
fr: Vous avez sélectionné un PD/SSFA et désélectionné certaines de ses produits correspondantes, veuillez supprimer le PD ou rajouter les produits avant d'enregistrer: %s
pt: Você selecionou um PD/SPD e desmarcou algumas de suas saídas correspondentes, remova o PD ou adicione as saídas antes de salvar: %s
ro: Ați selectat un PD/SPD și ați deselectat unele dintre ieșirile corespunzătoare ale acestuia, vă rugăm fie să eliminați PD, fie să adăugați ieșirile înapoi înainte de a salva: %s
ru: Вы выбрали PD/SPD и сняли выделение с некоторых соответствующих выходов, пожалуйста, удалите PD или добавьте выходы обратно перед сохранением: %s

source: Partner is not defined for TPM activity
ar: لم يتم تعريف الشريك لنشاط TPM
es: El socio no está definido para la actividad de TPM
fr: Le partenaire n'est pas défini pour l'activité TPM
pt: Parceiro não está definido para atividade TPM
ro: Partenerul nu este definit pentru activitatea TPM
ru: Партнер не определен для активности TPM.

source: At least one Partner, CP Output or PD/SPD should be added
ar: يجب إضافة شريك واحد على الأقل أو إخراج CP أو PD / SPD
es: Se debe agregar al menos un socio, salida de CP o PD/SPD
fr: Au moins un partenaire, un produit du CP ou un PD/SSFA doit être ajouté
pt: Pelo menos um Parceiro, Saída CP ou PD/SPD deve ser adicionado
ro: Ar trebui adăugat cel puțin un partener, ieșire CP sau PD/SPD
ru: Должен быть добавлен хотя бы один партнер, выход CP или PD/SPD.

source: Rejection reason should be provided.
ar: يجب تقديم سبب الرفض.
es: Debe indicarse el motivo del rechazo.
fr: La raison du rejet doit être fournie.
pt: O motivo da rejeição deve ser fornecido.
ro: Trebuie furnizat motivul respingerii.
ru: Должна быть указана причина отказа.

source: Cancellation reason should be provided.
ar: يجب تقديم سبب الإلغاء.
es: Debe indicarse el motivo de la cancelación.
fr: Le motif de l'annulation doit être fourni.
pt: O motivo do cancelamento deve ser fornecido.
ro: Trebuie furnizat motivul de anulare.
ru: Должна быть указана причина отмены.

source: Report reject reason should be provided.
ar: يجب تقديم سبب رفض التقرير.
es: Debe indicarse el motivo del rechazo del informe.
fr: Le motif du rejet du rapport doit être fourni.
pt: O motivo da rejeição do relatório deve ser fornecido.
ro: Trebuie furnizat motivul respingerii raportului.
ru: Должна быть указана причина отклонения отчета.

source: At least one question should be enabled.
ar: يجب تمكين سؤال واحد على الأقل.
es: Al menos una pregunta debe estar habilitada.
fr: Au moins une question doit être activée.
pt: Pelo menos uma pergunta deve ser habilitada.
ro: Cel puțin o întrebare ar trebui să fie activată.
ru: Должен быть включен хотя бы один вопрос.

source: At least one checklist should be completed.
ar: يجب إكمال قائمة تحقق واحدة على الأقل.
es: Se debe completar al menos una lista de verificación.
fr: Au moins une liste de contrôle doit être complétée.
pt: Pelo menos uma lista de verificação deve ser concluída.
ro: Ar trebui completată cel puțin o listă de verificare.
ru: Должен быть заполнен хотя бы один контрольный список.

source: At least one summary finding should be completed.
ar: يجب إكمال نتيجة موجزة واحدة على الأقل.
es: Debe completarse al menos un resultado resumido.
fr: Au moins une conclusion sommaire doit être complétée.
pt: Pelo menos uma constatação resumida deve ser concluída.
ro: Ar trebui completată cel puțin o constatare rezumată.
ru: Должен быть выполнен хотя бы один вывод.

source: Required fields not completed in %(status)s: %(fields)s
ar: الحقول المطلوبة غير مكتملة في %(status)s: %(fields)s
es: Campos obligatorios no completados en %(status)s: %(fields)s
fr: Champs obligatoires non renseignés dans %(status)s: %(fields)s
pt: Campos obrigatórios não preenchidos em %(status)s: %(fields)s
ro: Câmpurile obligatorii nu au fost completate în %(status)s: %(fields)s
ru: Обязательные поля не заполнены в %(status)s: %(fields)s

source: Cannot change fields while in %(status)s: %(field)s
ar: لا يمكن تغيير الحقول أثناء وجودك في %(status)s: %(field)s
es: No se pueden cambiar los campos mientras está en %(status)s: %(field)s
fr: Impossible de modifier les champs dans %(status)s: %(field)s
pt: Não é possível alterar os campos enquanto em %(status)s: %(field)s
ro: Nu se pot schimba câmpurile în %(status)s: %(field)s
ru: Невозможно изменить поля в %(status)s: %(field)s

source: Prioritization Criteria
ar: معايير ترتيب الأولويات
es: Criterios de Priorización
fr: Critères de priorisation
pt: Critérios de Priorização
ro: Criterii de prioritizare
ru: Критерии приоритизации

source: Methodology Notes & Standards
ar: ملاحظات المنهجية
es: Notas de metodología
fr: Notes et normes méthodologiques
pt: Notas Metodológicas
ro: Note de metodologie
ru: Примечания по методологии

source: Target Visits For The Year
ar: الزيارات المستهدفة للعام
es: Visitas objetivo para el año
fr: Visites cibles pour l'année
pt: Visitas-alvo para o ano
ro: Vizite țintă pentru anul
ru: Целевые посещения за год

source: Modalities
ar: الطرائق
es: Modalidades
fr: Modalités
pt: Modalidades
ro: Modalitate
ru: модальности

source: Partner Engagement
ar: مشاركة الشريك
es: Compromiso de socios
fr: Engagement du partenaire
pt: Engajamento do Parceiro
ro: Implicare partener
ru: Взаимодействие с партнерами

source: Other Aspects of the Field Monitoring Plan
ar: جوانب أخرى لخطة الرصد الميداني
es: Otros Aspectos del Plan de Monitoreo de Campo
fr: Autres aspects du plan de suivi sur le terrain
pt: Outros Aspectos do Plano de Monitoramento de Campo
ro: Alte aspecte ale planului de monitorizare pe teren
ru: Другие аспекты плана полевого мониторинга

source: Year Plan
ar: الخطة السنوية
es: Plan anual
fr: Plan annuel
pt: Plano Anual
ro: Planul anual
ru: Годовой план

source: Year Plans
ar: الخطط السنوية
es: planes anuales
fr: Plans annuels
pt: Planos Anuais
ro: Planuri anuale
ru: Годовые планы

source: Partner
ar: شريك
es: pareja
fr: Partenaires
pt: Parceiro
ro: Partener
ru: Партнер

source: CP Output
ar: إخراج CP
es: Salida CP
fr: Produit du CP
pt: Saída CP
ro: Ieșire CP
ru: Выход CP

source: Intervention
ar: التدخل
es: Intervención
pt: Intervenção
ro: Intervenție
ru: вмешательство

source: Question
ar: سؤال
es: Pregunta
pt: Pergunta
ro: Întrebare
ru: Вопрос

source: Is Active
ar: نشط
es: Está activo
fr: Est actif
pt: Está Ativo
ro: Este activ
ru: Активен

source: Specific Details To Probe
ar: تفاصيل محددة للتحقيق
es: Detalles específicos para sondear
fr: Détails spécifiques à vérifier
pt: Detalhes específicos para sondar
ro: Detalii specifice pentru a sonda
ru: Конкретные детали для исследования

source: Question Template
ar: نموذج السؤال
es: Plantilla de preguntas
fr: Modèle de questions
pt: Modelo de Pergunta
ro: Șablon de întrebare
ru: Шаблон вопроса

source: Question Templates
ar: قوالب الأسئلة
es: Plantillas de preguntas
fr: Modèles de questions
pt: Modelos de Pergunta
ro: Șabloane de întrebări
ru: Шаблоны вопросов

source: Staff
ar: الطاقم
es: Personal
fr: Personnel
pt: Pessoal
ro: Personal
ru: Персонал

source: TPM
ru: ТПМ

source: Checklist
ar: قائمة التحقق
es: Lista de verificación
fr: Liste de contrôle
pt: Lista de verificação
ro: Lista de verificare
ru: контрольный список

source: Review
ar: مراجعة
es: Revisión
fr: Examen
pt: Revisão
ro: Recenzie
ru: Обзор

source: Assigned
ar: معين
es: Asignado
fr: Assigné
pt: Atribuído
ro: Atribuit
ru: Назначено

source: Data Collection
ar: جمع البيانات
es: Recopilación de datos
fr: Collecte de données
pt: Coleta de dados
ro: Colectarea datelor
ru: Сбор данных

source: Report Finalization
ar: إنهاء التقرير
es: Finalización del informe
fr: Finalisation du rapport
pt: Finalização do relatório
ro: Finalizarea raportului
ru: Завершение отчета

source: Submitted
ar: مقدم
es: Enviado
fr: Soumis
pt: Enviado
ro: Demis
ru: отправлено

source: Completed
ar: اكتمل
es: Completado
fr: Complété
pt: Concluído
ro: Terminat
ru: Завершено

source: Cancelled
ar: ملغاة
es: Cancelado
fr: Annulé
pt: Cancelado
ro: Anulat
ru: Отменено

source: Reference Number
ar: الرقم المرجعي
es: Número de referencia
fr: Numéro de réference
pt: Número de referência
ro: Număr de referință
ru: Ссылочный номер

source: TPM Partner
ar: شريك TPM
es: Socio TPM
fr: Partenaire TPM
pt: Parceiro TPM
ro: Partener TPM
ru: Партнер TPM

source: Team Members
ar: أعضاء الفريق
es: Miembros del equipo
fr: Membres de l'équipe
pt: Membros da Equipe
ro: Membrii echipei
ru: Члены команды

source: Person Responsible
ar: الشخص المسؤول
es: Persona Responsable
fr: Personne responsable
pt: Pessoa Responsável
ro: Persoană responsabilă
ru: Ответственное лицо

source: Field Office
ar: المكتب الميداني
es: Oficina de campo
fr: Bureau de terrain
pt: Escritório de campo
ro: Biroul de teren
ru: Полевой офис

source: Field Offices
ar: المكاتب الميدانية
es: Oficinas de campo
fr: Bureaux de terrain
pt: Escritórios de campo
ro: Birouri pe teren
ru: Местные офисы

source: Sections
ar: الأقسام
es: Secciones
pt: Seções
ro: Secțiuni
ru: Разделы

source: Location
ar: الموقع
es: Ubicación
fr: Localisation
pt: Localização
ro: Locație
ru: Местоположение

source: Site
ar: موقع
es: Sitio
ru: Сайт

source: PD/SPD
fr: PD/SSFA
ru: ПД/СПД

source: Outputs
ar: النواتج
es: Salidas
fr: Produits
pt: Saídas
ro: Ieșiri
ru: выходы

source: Start Date
ar: تاريخ البدء
es: Fecha de inicio
fr: Date de début
pt: Data de início
ro: Data de începere
ru: Дата начала

source: End Date
ar: تاريخ الانتهاء
es: Fecha de finalización
fr: Date de fin
pt: Data Final
ro: Data de încheiere
ru: Дата окончания

source: Status
ar: الحالة
es: Estado
fr: Statut
pt: Estado
ro: Stare
ru: Статус

source: Activity Attachments
ar: مرفقات النشاط
es: Archivos adjuntos de actividad
fr: Pièces jointes d'activité
pt: Anexos de Atividade
ro: Atașamente de activitate
ru: вложения активности

source: Rejection reason
ar: سبب الرفض
es: Motivo de rechazo
fr: Motif de rejet
pt: Motivo da rejeição
ro: Motivul respingerii
ru: причина отклонения

source: Report rejection reason
ar: الإبلاغ عن سبب الرفض
es: Informar motivo de rechazo
fr: Signaler le motif du rejet
pt: Motivo da rejeição do relatório
ro: Raportați motivul respingerii
ru: Сообщить о причине отклонения

source: Cancellation reason
ar: سبب الإلغاء
es: Motivo de cancelación
fr: Motif d'annulation
pt: Motivo do cancelamento
ro: Motivul anulării
ru: Причина отмены

source: Monitoring Activity
ar: نشاط المراقبة
es: Actividad de seguimiento
fr: Activité de suivi
pt: Atividade de Monitoramento
ro: Activitatea de monitorizare
ru: Мониторинг активности

source: Monitoring Activities
ar: أنشطة المراقبة
es: Actividades de seguimiento
fr: Activités de suivi
pt: Atividades de Monitoramento
ro: Activități de monitorizare
ru: Мониторинг деятельности

source: Monitoring Activity Action Point
ar: مراقبة نشاط نقطة العمل
es: Actividad de supervisión Punto de acción
fr: Point d'action de l'activité de suivi
pt: Ponto de Ação da Atividade de Monitoramento
ro: Punctul de acțiune al activității de monitorizare
ru: Точка действия по мониторингу активности

source: Monitoring Activity Action Points
ar: مراقبة نقاط عمل النشاط
es: Puntos de acción de la actividad de supervisión
fr: Points d'action de l'activité de suivi
pt: Pontos de Ação da Atividade de Monitoramento
ro: Monitorizarea punctelor de acțiune ale activității
ru: Мониторинг действий по действиям

source: History
ar: التاريخ
es: Historia
fr: Historique
pt: História
ro: Istorie
ru: История

source: Document Type
ar: نوع الوثيقة
es: Tipo de documento
fr: Type de document
pt: Tipo de Documento
ro: Tip de document
ru: Тип документа

source: [Inactive] %s
ar: [غير نشط] %s
es: [Inactivo] %s
fr: [Inactif] %s
pt: [Inativo] %s
ro: [Inactiv] %s
ru: [Неактивно] %s

source: Reference No.
ar: رقم المرجع.
es: Número de referencia
fr: Numéro de référence.
pt: Nº de referência
ro: Nr. de referință.
ru: Номер ссылки.

source: Related Partner
ar: الشريك المرتبط
es: Socio relacionado
fr: Partenaire associé
pt: Parceiro Relacionado
ro: Partener înrudit
ru: Родственный партнер

source: Related PD/SPD
ar: PD / SPD ذات الصلة
es: PD/SPD relacionados
fr: PD/SPD associés
pt: PD/SPD relacionados
ro: PD/SPD conexe
ru: Связанный PD/SPD

source: Related CP Output
ar: مخرجات CP ذات الصلة
es: Salida de CP relacionada
fr: Produits du CP associée
pt: Saída CP Relacionada
ro: Ieșire CP asociată
ru: Связанный вывод CP

source: Section of Assignee
ar: قسم الوكيل
es: Sección del cesionario
fr: Section du Destinataire
pt: Seção do Cessionário
ro: Secțiunea Cesionarului
ru: Раздел правопреемника

source: Office of Assignee
ar: مكتب الوكيل
es: Oficina del cesionario
fr: Bureau du Destinataire
pt: Escritório do Cessionário
ro: Biroul Cesionarului
ru: Офис правопреемника

source: Action Point Category
ar: فئة نقطة العمل
es: Categoría de punto de acción
fr: Catégorie de point d'action
pt: Categoria de Ponto de Ação
ro: Categoria punct de acțiune
ru: Категория точки действия

source: Link
ar: رابط
es: Enlace
fr: Lien
ru: Ссылка

source: Priority
ar: الأولوية
es: Prioridad
fr: Priorité
pt: Prioridade
ro: Prioritate
ru: Приоритет

source: Annual Field Monitoring Rationale
ar: مسوغات المراقبة الميدانية السنوية
es: Justificación del monitoreo anual de campo
fr: Justification du suivi annuel sur le terrain
pt: Justificativa do Monitoramento de Campo Anual
ro: Motivul monitorizării anuale pe teren
ru: Обоснование ежегодного полевого мониторинга

source: Templates
ar: القوالب
es: Plantillas
fr: Modèles
pt: Modelos
ro: Șabloane
ru: Шаблоны

source: Attachments
ar: المرفقات
es: Archivos adjuntos
fr: Pièces jointes
pt: Anexos
ro: Atașamente
ru: Вложения
