Repository: unicef/etools
Catalog: src/etools/applications/field_monitoring/data_collection/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, pt, ro, ru

source: Activity
ar: نشاط
es: Actividad
fr: Activité
pt: Atividade
ro: Activitate
ru: Активность

source: Question
ar: سؤال
es: Pregunta
pt: Pergunta
ro: Întrebare
ru: Вопрос

source: Question Text
ar: نص السؤال
es: Texto de la pregunta
fr: Texte de la question
pt: Texto da pergunta
ro: Textul întrebării
ru: Текст вопроса

source: Count as HACT
ar: عد على أنها HACT
es: Contar como HACT
fr: Compter comme HACT
pt: Contar como HACT
ro: Numarați ca HACT
ru: Считать как HACT

source: Specific Details To Probe
ar: تفاصيل محددة للتحقيق
es: Detalles específicos para sondear
fr: Détails spécifiques à sonder
pt: Detalhes específicos para sondar
ro: Detalii specifice de sondat
ru: Конкретные детали для исследования

source: Enabled
ar: ممكن
es: Activado
fr: Activé
pt: Habilitado
ro: Activat
ru: Включено

source: Activity Question
ar: سؤال النشاط
es: Pregunta de actividad
fr: Question d'activité
pt: Questão de atividade
ro: Întrebare despre activitate
ru: Вопрос об активности

source: Activity Questions
ar: أسئلة النشاط
es: Preguntas de actividad
fr: Questions d'activité
pt: Questões de atividades
ro: Întrebări despre activitate
ru: Вопросы об активности

source: Methods
ar: أساليب
es: Métodos
fr: Méthodes
pt: Métodos
ro: Metode
ru: Методы

source: Information Source
ar: مصدر المعلومات
es: Fuente de información
fr: Source d'informatioon
pt: Fonte de informação
ro: Sursa de informatie
ru: Источник информации

source: Author
ar: مؤلف
es: Autor
fr: Auteur
pt: Autor
ro: Autor
ru: Автор

source: Started Checklist
ar: بدأت قائمة التحقق
es: Lista de verificación iniciada
fr: Liste de contrôle commencée
pt: Lista de verificação iniciada
ro: Lista de verificare începută
ru: Начат контрольный список

source: Started Checklists
ar: بدأت قوائم المراجعة
es: Listas de verificación iniciadas
fr: Listes de contrôle commencées
pt: Listas de verificação iniciadas
ro: Liste de verificare începute
ru: Начатые контрольные списки

source: Checklist
ar: قائمة تدقيق
es: Lista de Verificación
fr: Liste de contrôle
pt: Lista de controle
ro: Lista de verificare
ru: Контрольный список

source: Value
ar: قيمة
es: Valor
pt: Valor
ro: Valoare
ru: Стоимость

source: Checklist Finding
ar: البحث عن قائمة التحقق
es: Hallazgo de lista de verificación
fr: Liste de vérification
pt: Verificação da lista de verificação
ro: Concluzia listei de verificare
ru: Контрольный список

source: Checklist Findings
ar: نتائج قائمة التحقق
es: Hallazgos de la lista de verificación
fr: Liste de vérifications
pt: Descobertas da lista de verificação
ro: Concluziile listei de verificare
ru: Контрольный список результатов

source: Overall Activity Question Finding
ar: إجمالي نشاط البحث عن الأسئلة
es: Resultado general de la pregunta de actividad
fr: Conclusion générale relative à la question
pt: Descoberta geral da pergunta sobre a atividade
ro: Concluzia generală a întrebării despre activitate
ru: Общий поиск вопросов по активности

source: Overall Activity Question Findings
ar: نتائج أسئلة النشاط العام
es: Resultados generales de la pregunta de actividad
fr: Conclusions générales relatives à la question
pt: Descobertas gerais das perguntas sobre atividades
ro: Concluziile generale ale întrebării despre activitate
ru: Общие выводы по вопросам деятельности

source: Narrative Finding
ar: اكتشاف السرد
es: Hallazgo narrativo
fr: Conclusion narrative
pt: Descoberta Narrativa
ro: Concluzia narativă
ru: Повествование

source: Attachments
ar: المرفقات
es: Archivos adjuntos
fr: Pièces jointes
pt: Anexos
ro: Atasamente
ru: Вложения

source: Checklist Overall Finding
ar: قائمة التحقق الشاملة
es: Lista de verificación Hallazgo general
fr: Liste de conclusion générale
pt: Verificação geral da lista de verificação
ro: Concluzia generală a listei de verificare
ru: Общий вывод контрольного списка

source: Checklist Overall Findings
ar: النتائج العامة قائمة التحقق
es: Hallazgos generales de la lista de verificación
fr: Liste de conclusions générales
pt: Descobertas gerais da lista de verificação
ro: Concluziile generale ale listei de verificare
ru: Контрольный список общих выводов

source: Activity Overall Finding
ar: الاكتشاف العام للنشاط
es: Hallazgo general de la actividad
fr: Conclusion générale de l'activité
pt: Descoberta geral da atividade
ro: Concluzia generală a activității
ru: Общий вывод о деятельности

source: Activity Overall Findings
ar: النتائج العامة للنشاط
es: Actividad Hallazgos generales
fr: Conclusions générales de l'activité
pt: Descobertas Gerais da Atividade
ro: Concluziile generale ale activității
ru: Общие результаты деятельности

source: Source of Information
ar: مصدر المعلومات
es: Fuente de información
fr: Source d'information
pt: Fonte de informação
ro: Sursă de informații
ru: Источник информации

source: Overall Finding
ar: النتيجة الشاملة
es: Hallazgo general
fr: Conclusion générale
pt: Descoberta geral
ro: Concluzia generală
ru: Общий вывод

source: Unable to find %(level)s with id %(target_id)s
ar: تعذر العثور على %(level)s بالمعرف %(target_id)s
es: No se puede encontrar %(level)s con id %(target_id)s
pt: Não foi possível encontrar %(level)s com id %(target_id)s
ro: Nu s-a putut găsi %(level)s cu id %(target_id)s
ru: Не удалось найти %(level)s с идентификатором %(target_id)s

source: Unable to find finding for question %(question_id)s for %(level)s %(target_id)s
ar: تعذر العثور على السؤا %(question_id)s لـ %(level)s %(target_id)s
es: No se pudo encontrar el resultado de la pregunta %(question_id)s para %(level)s %(target_id)s
pt: Não foi possível encontrar a resposta para a pergunta %(question_id)s para %(level)s %(target_id)s
ro: Nu s-a găsit concluzia pentru întrebarea %(question_id)s pentru %(level)s %(target_id)s
ru: Не удалось найти ответ на вопрос %(question_id)s для %(level)s %(target_id)s

source: Ensure this field has no more than 100 characters.
ar: تأكد من أن هذا الحقل لا يحتوي على أكثر من 100 حرف.
es: Asegúrese de que este campo no tenga más de 100 caracteres.
pt: Certifique-se de que este campo não tenha mais de 100 caracteres.
ro: Asigurați-vă că acest câmp nu are mai mult de 100 de caractere.
ru: Убедитесь, что это поле содержит не более 100 символов.

source: Document Type
ar: نوع الوثيقة
es: Tipo de Documento
fr: Type de document
pt: tipo de documento
ro: Tipul documentului
ru: тип документа

source: Information source is required
ar: مطلوب مصدر المعلومات
es: Se requiere fuente de información
fr: La source d'information est requise
pt: A fonte da informação é obrigatória
ro: Sursa de informații este necesară
ru: Укажите источник информации.

source: Workspace code provided is not a valid business_area_code: %s
ar: رمز مساحة العمل الذي تم توفيره ليس رمز منطقة_عمل صالحًا :%s
es: El código de espacio de trabajo proporcionado no es un código_de_área_de_negocio válido: %s
pt: O código do espaço de trabalho fornecido não é um business_area_code válido: %s
ro: Codul spațiului de lucru furnizat nu este un business_area_code valid: %s
ru: Предоставленный код рабочей области не является допустимым business_area_code: %s

source: Workspace is required
ar: مساحة العمل مطلوبة
es: Se requiere espacio de trabajo
pt: O espaço de trabalho é obrigatório
ro: Este necesar un spațiu de lucru
ru: Требуется рабочее место

source: User is required
ar: المستخدم مطلوب
es: Se requiere usuario
pt: O usuário é obrigatório
ro: Utilizatorul este necesar
ru: Требуется пользователь

source: Unable to fill checklists for current activity
ar: غير قادر على ملء قوائم المراجعة للنشاط الحالي
es: No se pueden completar las listas de verificación para la actividad actual
pt: Incapaz de preencher as listas de verificação para a atividade atual
ro: Nu se pot completa listele de verificare pentru activitatea curentă
ru: Невозможно заполнить контрольные списки для текущей деятельности

source: Report Attachments
ar: تقرير المرفقات
es: Adjuntos del informe
fr: Pièces jointes du rapport
pt: Anexos do relatório
ro: Atașamente de raport
ru: Приложения к отчету
