Repository: unicef/etools
Catalog: src/etools/applications/partners/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, pt, ro, ru

source: Signed Attachment
ar: مرفق موقع
es: Adjunto firmado
fr: Pièce jointe signée
pt: Anexo assinado
ro: Atașament semnat
ru: Подписанное вложение

source: PRC Reviewed Attachment
ar: مرفق مراجعة جمهورية الصين الشعبية
es: Adjunto revisado por la RPC
fr: pièce jointe examinée par la PRC
pt: Anexo Revisado do PRC
ro: PRC revizuit atașament
ru: КНР рассмотрела приложение

source: Attachment
ar: التعلق
es: Adjunto
fr: Pièce jointe
pt: Anexo
ro: Atașament
ru: Приложение

source: Review Document by PRC
ar: مراجعة الوثيقة من قبل جمهورية الصين الشعبية
es: Documento de revisión por parte de PRC
fr: Document d'examen par la PRC
pt: Documento de Revisão por PRC
ro: Document de revizuire de către RPC
ru: Просмотр документа PRC

source: Signed PD Document
ar: مستند PD موقع
es: Documento de PD firmado
fr: Document PD signé
pt: Documento PD assinado
ro: Document PD semnat
ru: Подписанный документ PD

source: Intervention Details
ar: تفاصيل التدخل
es: Detalles de la intervención
fr: Détails de l'intervention
pt: Detalhes da Intervenção
ro: Detalii intervenție
ru: Детали вмешательства

source: Dates and Signatures
ar: التواريخ والتوقيعات
es: Fechas y Firmas
fr: Dates et signatures
pt: Datas e Assinaturas
ro: Date și semnături
ru: Даты и подписи

source: PD is not ready for Vision synchronization.
ar: PD ليس جاهزًا لمزامنة Vision.
es: PD no está listo para la sincronización de Vision.
fr: PD n'est pas prêt pour la synchronisation Vision.
pt: A DP não está pronta para a sincronização da Visão.
ro: PD-ul nu este pregătit pentru sincronizarea Vision.
ru: PD не готов к синхронизации Vision.

source: PD was sent to Vision.
ar: تم إرسال PD إلى Vision.
es: PD fue enviado a Visión.
fr: PD a été envoyé à Vision.
pt: PD foi enviado para Visão.
ro: Pd-ul a fost trimis in Vision
ru: PD был отправлен в Vision.

source: Report
ar: تقرير
es: Informe
fr: Rapport
pt: Relatório
ro: Raport
ru: Отчет

source: Partner Details
ar: تفاصيل الشريك
es: Detalles del socio
fr: Détails du partenaire
pt: Detalhes do Parceiro
ro: Detalii partener
ru: Сведения о партнере

source: Signed Amendment
ar: التوقيع على التعديل
es: Enmienda firmada
fr: Amendement signé
pt: Emenda Assinada
ro: Amendament semnat
ru: Подписанная поправка

source: Agreement Details
ar: تفاصيل الاتفاقية
es: Detalles del Acuerdo
fr: Détails de l'accord
pt: Detalhes do Acordo
ro: Detalii acord
ru: Детали соглашения

source: Please delete all interventions associated with the selected Agreements before deleting them.
ar: يرجى حذف جميع التدخلات المرتبطة بالاتفاقيات المحددة قبل حذفها.
es: Por favor, elimine todas las intervenciones asociadas a los Acuerdos seleccionados antes de eliminarlos.
fr: Veuillez supprimer toutes les interventions associées aux accords sélectionnés avant de les supprimer.
pt: Apague todas as intervenções associadas aos Acordos selecionados antes de excluí-los.
ro: Vă rugăm să ștergeți toate intervențiile asociate cu acordurile selectate înainte de a le șterge.
ru: Перед удалением удалите все действия, связанные с выбранными соглашениями.

source: Please delete all interventions associated with this Agreement before deleting the agreement.
ar: يرجى حذف جميع التدخلات المرتبطة بهذه الاتفاقية قبل حذف الاتفاقية.
es: Por favor, elimine todas las intervenciones asociadas con este Acuerdo antes de eliminar el acuerdo.
fr: Veuillez supprimer toutes les interventions associées à cet accord avant de supprimer l'accord.
pt: Por favor, exclua todas as intervenções associadas a este Contrato antes de excluir o contrato.
ro: Vă rugăm să ștergeți toate intervențiile asociate cu acest Acord înainte de a șterge acordul.
ru: Перед удалением соглашения удалите все действия, связанные с этим Соглашением.

source: Vendor Number
ar: رقم البائع
es: Número de proveedor
fr: Numéro du fournisseur
pt: Número do Fornecedor
ro: Numărul furnizorului
ru: Номер поставщика

source: Organizations Full Name
ar: الاسم الكامل للمنظمات
es: Nombre completo de la organización
fr: Nom complet de l'organisation
pt: Nome Completo das Organizações
ro: Numele complet al organizației
ru: Полное название организации

source: Short Name
ar: اسم قصير
es: Nombre corto
fr: Nom court
pt: Nome Abreviado
ro: Nume scurt
ru: Короткое имя

source: Alternate Name
ar: الاسم البديل
es: Nombre alternativo
fr: Nom alternatif
pt: Nome alternativo
ro: Nume alternativ
ru: Альтернативное имя

source: Partner Type
ar: نوع الشريك
es: Tipo de socio
fr: Type de partenaire
pt: Tipo de Parceiro
ro: Tip de partener
ru: Тип партнера

source: Shared Partner
ar: شريك مشترك
es: Socio compartido
fr: Partenaire partagé
pt: Parceiro Compartilhado
ro: Partener comun
ru: Общий партнер

source: Address
ar: العنوان
es: Dirección
fr: Adresse
pt: Endereço
ro: Adresa
ru: Адрес

source: Phone Number
ar: رقم الهاتف
es: Número de teléfono
fr: Numéro de téléphone
pt: Número de telefone
ro: Număr de telefon
ru: Номер телефона

source: Email Address
ar: عنوان البريد الإلكتروني
es: Dirección de correo electrónico
fr: Adresse e-mail
pt: Endereço de e-mail
ro: Adresă de e-mail
ru: Адрес электронной почты

source: HACT Risk Rating
ar: تصنيف مخاطر HACT
es: Calificación de riesgo HACT
fr: Évaluation des risques HACT
pt: Classificação de Risco HACT
ro: Evaluare de risc HACT
ru: HACT-рейтинг риска

source: Date Last Assessed Against Core Values
ar: تاريخ آخر تقييم مقابل القيم الأساسية
es: Fecha de la última evaluación con respecto a los valores fundamentales
fr: Date de la dernière évaluation par rapport aux valeurs fondamentales
pt: Data da última avaliação em relação aos valores essenciais
ro: Data ultimei evaluări în raport cu valorile de bază
ru: Дата последней оценки основных ценностей

source: Actual Cash Transfer for CP (USD)
ar: التحويل النقدي الفعلي مقابل CP (بالدولار الأمريكي)
es: Transferencia de efectivo real para CP (USD)
fr: Transfert en espèces réel pour CP (USD)
pt: Transferência de dinheiro real para CP (USD)
ro: Transfer efectiv de numerar pentru CP (USD)
ru: Фактический денежный перевод для CP (доллары США)

source: Actual Cash Transfer for Current Year (USD)
ar: التحويل النقدي الفعلي للسنة الحالية (دولار أمريكي)
es: Transferencia de efectivo real para el año actual (USD)
fr: Transfert en espèces réel pour l'année en cours (USD)
pt: Transferência de dinheiro real para o ano atual (USD)
ro: Transfer efectiv de numerar pentru anul curent (USD)
ru: Фактический денежный перевод за текущий год (долл. США)

source: Marked for Deletion
ar: تم وضع علامة للحذف
es: Marcado para eliminación
fr: Marqué pour suppression
pt: Marcado para exclusão
ro: Marcat pentru ștergere
ru: Помечено для удаления

source: Blocked
ar: ممنوع
es: Bloqueado
fr: Bloqué
pt: Bloqueado
ro: Blocat
ru: заблокировано

source: Assessment Type
ar: نوع التقييم
es: Tipo de evaluación
fr: Type d'évaluation
pt: Tipo de Avaliação
ro: Tipul de evaluare
ru: Тип оценки

source: Date Assessed
ar: تاريخ التقييم
es: Fecha evaluada
fr: Date d'évaluation
pt: Data avaliada
ro: Data evaluarii
ru: Дата оценки

source: Assessment Type (Date Assessed)
ar: نوع التقييم (تاريخ التقييم)
es: Tipo de evaluación (fecha de evaluación)
fr: Type d'évaluation (date d'évaluation)
pt: Tipo de Avaliação (Data Avaliada)
ro: Tipul de evaluare (Data evaluarii)
ru: Тип оценки (дата оценки)

source: Staff Members
ar: طاقم العمل
es: Miembros del personal
fr: Membres du personnel
pt: Membros da equipe
ro: Membrii personalului
ru: Штатные сотрудники

source: Planned Programmatic Visits
ar: زيارات برنامجية مخططة
es: Visitas programáticas planificadas
fr: Visites programmatiques planifiées
pt: Visitas Programáticas Planejadas
ro: Vizite programatice planificate
ru: Запланированные программные посещения

source: Cash Transfer 1 OCT - 30 SEP
ro: Transfer numerar 1 OCT - 30 SEP

source: Cash Transfers Jan - Dec
ar: التحويل النقدي يناير - ديسمبر
es: Transferencia de efectivo Ene - Dic
fr: Transfert en espèces de janvier à décembre
pt: Transferência de dinheiro janeiro - dezembro
ro: Transfer numerar ian. - dec

source: Risk Rating
ar: تصنيف المخاطر
es: Clasificación de riesgo
fr: Évaluation du risque
pt: Classificação de Risco
ro: Evaluare de risc
ru: Рейтинг риска

source: Programmatic Visits Planned Q1
es: Visitas programáticas planificadas Q1
fr: Visites programmatiques planifiées Q1
pt: Visitas Programáticas Planejadas Q1
ro: Vizite programatice planificate Q1
ru: Запланированные программные посещения Q1

source: Programmatic Visits M.R
pt: Visitas Programáticas M.R
ro: Vizite programatice

source: Programmatic Visits Completed Q1
pt: Visitas Programáticas Planejadas Q1
ro: Vizite programatice finalizate Q1

source: Spot Checks Planned Q1
ro: Verificari la fața locului planificate Q1

source: Spot Checks M.R
ro: Verificari la fața locului M.R

source: Spot Checks Completed Q1
ro: Verificari la fața locului Q1

source: Audit Completed
ro: Audit finalizat

source: Sections
ar: الأقسام
es: Secciones
pt: Seções
ro: Secțiuni
ru: Разделы

source: Locations
ar: المواقع
es: Ubicaciones
fr: Emplacements
pt: Locais
ro: Locații
ru: Местоположения

source: Action Points #
ro: Lista de acțiuni #

source: $ Cash in the Current Year
es: Efectivo por año actual
ro: Numerar pe anul curent

source: Outstanding DCT Amount between 6 and 9 months
ro: DCT remarcabil intre 6 si 9 luni

source: Outstanding DCT Amount more than 9 months
es: DCT pendiente más de 9 meses
ro: DCT remarcabil mai mult de 9 luni
ru: Задолженность по DCT более 9 месяцев.

source: Programmatic Visits Planned
ar: زيارات برنامجية مخططة
es: Visitas programáticas planificadas
fr: Visites programmatiques planifiées
pt: Visitas Programáticas Planejadas
ro: Vizite programatice planificate
ru: Запланированные программные посещения

source: Programmatic Visits Completed
ro: Vizite programatice finalizate

source: Spot Check Required
es: Se requiere seguimiento de verificación puntual
ro: Verificarea locală este necesară

source: Spot Checks Completed
ro: Verificari la fața locului finalizate

source: Reference Number
ar: الرقم المرجعي
es: Número de referencia
fr: Numéro de référence
pt: Número de Referência
ro: Număr de referință
ru: Ссылочный номер

source: Status
ar: الحالة
es: Estado
fr: Statut
pt: Estado
ro: Stare
ru: Статус

source: Partner Name
ro: Numele partenerului

source: Agreement Type
ar: نوع الاتفاقية
es: Tipo de acuerdo
fr: Type d'accord
pt: Tipo de Acordo
ro: Tip de acord
ru: Тип соглашения

source: Start Date
ar: تاريخ البدء
es: Fecha de inicio
fr: Date de début
pt: Data de Início
ro: Data de începere
ru: Дата начала

source: End Date
ar: تاريخ الانتهاء
es: Fecha de finalización
fr: Date de fin
pt: Data Final
ro: Data de încheiere
ru: Дата окончания

source: Signed By Partner
ar: وقعه الشريك
es: firmado por socio
fr: Signé par le partenaire
pt: Assinado pelo Parceiro
ro: Semnat de către Partener
ru: Подписано партнером

source: Signed By Partner Date
ar: تاريخ توقيع الشريك
es: Firmado por Socio Fecha
fr: Signé par le partenaire Date
pt: Assinado pelo Sócio Data
ro: Semnat de data partenerului
ru: Дата подписания партнером

source: Signed By UNICEF
ar: وقعه اليونيسف
es: Firmado por UNICEF
fr: Signé par l'UNICEF
pt: Assinado pela UNICEF
ro: Semnat de UNICEF
ru: Подписано ЮНИСЕФ

source: Signed By UNICEF Date
ar: موقعة من قبل اليونيسف التاريخ
es: Firmado por UNICEF Fecha
fr: Signé par l'UNICEF Date
pt: Assinado pela UNICEF Data
ro: Semnat de UNICEF Data
ru: Подписано ЮНИСЕФ Дата

source: Partner Authorized Officer
ar: مسؤول الشريك المعتمد
es: Socio oficial autorizado
fr: Officier autorisé associé
pt: Sócio Oficial Autorizado
ro: Ofițer autorizat partener
ru: Уполномоченный партнер партнера

source: Amendments
ar: تعديلات
es: Enmiendas
fr: Modifications
pt: Emendas
ro: Modificări
ru: Поправки

source: Special Conditions PCA
ar: شروط خاصة PCA
es: Condiciones especiales PCA
fr: Conditions particulières PCA
pt: Condições Especiais PCA
ro: Condiții speciale PCA
ru: Особые условия PCA

source: Terms Acknowledged By
ar: الشروط التي أقرها
es: Términos reconocidos por
fr: Conditions reconnues par
pt: Termos reconhecidos por
ro: Termenii recunoscuți de catre
ru: Условия, подтвержденные

source: Partner
ar: شريك
es: Socio
fr: Partenaire
pt: Parceiro
ro: Partener
ru: Партнер

source: Vendor no.
ar: رقم البائع
es: Número de proveedor
fr: Numéro du fournisseur
pt: Número do Fornecedor
ro: Numărul furnizorului
ru: Номер поставщика

source: CSO Type
ar: نوع CSO
es: Tipo CSO
fr: Type OSC
pt: Tipo CSO
ro: Tip CSO
ru: Тип ОГО

source: Agreement
ar: اتفاقية
es: Acuerdo
fr: Accord
pt: Acordo
ro: Acord
ru: Согласие

source: Country Programme
ar: البرنامج القطري
es: Programa de país
fr: Programme de pays
pt: Programa de País
ro: Programul de țară
ru: Программа страны

source: Document Type
ar: نوع الوثيقة
es: Tipo de documento
fr: Type de document
pt: Tipo de Documento
ro: Tip de document
ru: Тип документа

source: Document Title
ar: عنوان المستند
es: Título del documento
fr: Titre du document
pt: Título do Documento
ro: Titlul documentului
ru: Название документа

source: UNICEF Office
ar: مكتب اليونيسف
es: Oficina de UNICEF
fr: Bureau de l'UNICEF
pt: Escritório da UNICEF
ro: Biroul UNICEF
ru: Офис ЮНИСЕФ

source: Contingency PD?
es: PD de contingencia?
fr: PD de contingence?
pt: DP de Contingência?
ro: PD de urgență?
ru: Защита от непредвиденных обстоятельств?

source: UNICEF Focal Points
ar: نقاط اتصال اليونيسف
es: Puntos Focales de UNICEF
fr: Points focaux de l'UNICEF
pt: Pontos Focais da UNICEF
ro: Puncte focale UNICEF
ru: Координаторы ЮНИСЕФ

source: CSO Authorized Officials
ar: مسؤولو منظمات المجتمع المدني المعتمدون
es: Funcionarios autorizados de OSC
fr: Agents autorisés de la CSO
pt: Oficiais autorizados da CSO
ro: Funcționari autorizați CSO
ru: Уполномоченные представители ОГО

source: Budget Currency
ar: عملة الموازنة
es: Divisa del presupuesto
fr: Devise du budget
pt: Moeda do Orçamento
ro: Moneda bugetului
ru: Бюджетная валюта

source: Total CSO Budget (USD)
es: Presupuesto total de PD/SPD
ro: Bugetul total al CSO (USD)

source: UNICEF Cash (USD)
es: Efectivo de UNICEF (USD)
ro: Numerar UNICEF (USD)
ru: Денежные средства ЮНИСЕФ (USD)

source: UNICEF Supply (USD)
es: Suministro de UNICEF (USD)
pt: Abastecimento da UNICEF (USD)
ro: Aprovizionare UNICEF (USD)
ru: Поставка ЮНИСЕФc (USD)

source: Total PD/SPD Budget (USD)
es: Presupuesto total de PD/SPD (USD)
pt: Orçamento Total de PD/SPD (USD)
ro: Bugetul total al PD/SPD (USD)
ru: Общий бюджет PD/SPD (USD)

source: FR Number(s)
ar: عدد (أرقام) FR
es: Número(s) FR
fr: Numéro(s) FR
pt: Número(s) FR
ro: Numerele FR
ru: Номер(а) FR

source: FR Currency
ar: عملة فرنسا
es: FR Moneda
fr: FR Devise
pt: Moeda FR
ro: FR Moneda
ru: Валюта Франции

source: FR Posting Date
ar: تاريخ الإرسال FR
es: FR Fecha de publicación
fr: FR Date de publication
pt: FR Data de lançamento
ro: FR Data afisarii
ru: Дата публикации FR

source: FR Amount
ar: مبلغ FR
es: FR Importe
fr: FR Montant
pt: Valor FR
ro: FR Sumă
ru: Количество фр.

source: FR Actual CT
ar: FR الفعلية CT
es: FR CT real
fr: FR Réel CT
pt: FR TC real
ro: FR CT real
ru: FR Текущая ТТ

source: Outstanding DCT
ar: DCT المتميز
es: DCT excepcional
fr: DCT exceptionnel
pt: DCT pendente
ro: DCT remarcabil
ru: Выдающийся DCT

source: Document Submission Date by CSO
ar: تاريخ تقديم الوثيقة من قبل CSO
es: Fecha de presentación del documento por parte de la OSC
fr: Date de soumission du document par le CSO
pt: Data de Envio do Documento pela CSO
ro: Data depunerii documentului de către CSO
ru: Дата подачи документа ОГО

source: Submission Date to PRC
ar: تاريخ التقديم إلى جمهورية الصين الشعبية
es: Fecha de envío a la República Popular China
fr: Date de soumission au CRP
pt: Data de Submissão ao PRC
ro: Data transmiterii către RPC
ru: Дата отправки в КНР

source: Review Date by PRC
ar: تاريخ المراجعة بواسطة جمهورية الصين الشعبية
es: Fecha de revisión por PRC
fr: Date de révision par la RPC
pt: Data de Revisão pela RPC
ro: Data revizuirii de către RPC
ru: Дата проверки PRC

source: Signed by Partner
ar: وقعه الشريك
es: Firmado por socio
fr: Signé par le partenaire
pt: Assinado pelo Parceiro
ro: Semnat de partener
ru: Подписано партнером

source: Signed by Partner Date
ar: وقعه الشريك التاريخ
es: Firmado por Socio Fecha
fr: Signé par le partenaire Date
pt: Assinado pelo Sócio Data
ro: Semnat de Partener Data
ru: Подписано партнером Дата

source: Signed by UNICEF
ar: بتوقيع اليونيسف
es: Firmado por UNICEF
fr: Signé par l'UNICEF
pt: Assinado pela UNICEF
ro: Semnat de UNICEF
ru: Подписано ЮНИСЕФ

source: Signed by UNICEF Date
ar: موقعة من قبل اليونيسف التاريخ
es: Firmado por UNICEF Fecha
fr: Signé par l'UNICEF Date
pt: Assinado pela UNICEF Data
ro: Semnat de UNICEF Data
ru: Подписано ЮНИСЕФ Дата

source: Days from Submission to Signed
ar: أيام من التقديم إلى التوقيع
es: Días desde el envío hasta la firma
fr: Jours entre la soumission et la signature
pt: Dias desde o envio até a assinatura
ro: Zile de la depunere la semnare
ru: дней от отправки до подписания

source: Days from Review to Signed
ar: أيام من المراجعة إلى التوقيع
es: Días desde la revisión hasta la firma
fr: Jours entre la révision et la signature
pt: Dias desde a Revisão até a Assinatura
ro: Zile de la revizuire la semnare
ru: дней от просмотра до подписания

source: Total no. of amendments
ar: العدد الإجمالي.
es: Número total de modificaciones
fr: Nb total.
pt: Nº total de alterações
ro: Nr total. de modificări
ru: Общее количество.

source: Last amendment date
ar: تاريخ آخر تعديل
es: Fecha de última modificación
fr: Date de la dernière modification
pt: Data da última alteração
ro: Data ultimei modificări
ru: Дата последней поправки

source: Attachment Type
ar: نوع المرفق
es: Tipo de archivo adjunto
fr: Type de pièce jointe
pt: Tipo de anexo
ro: Tip de atașament
ru: Тип вложения

source: # of attachments
ar: # من المرفقات
es: Numero de Archivos adjuntos
fr: # Nombre d'annexes
pt: # de anexos
ro: Nr de atasamente
ru: # вложений

source: CP Outputs
ar: مخرجات CP
es: Salidas CP
fr: Sorties CP
pt: Saídas CP
ro: Ieșiri CP
ru: Выходы CP

source: UNPP Number
ar: رقم UNPP
es: Número UNPP
fr: Numéro UNPP
pt: Número UNPP
ro: Număr UNPP
ru: Номер УНЭС

source: Data Processing Agreement
ar: اتفاقية معالجة البيانات
es: Acuerdo de procesamiento de datos
fr: Accord de traitement des données
pt: Acordo de Processamento de Dados
ro: Acord de prelucrare a datelor
ru: Соглашение об обработке данных

source: Activities involving children and young people
ar: الأنشطة التي يشارك فيها الأطفال والشباب
es: Actividades con niños y jóvenes
fr: Activités impliquant des enfants et des jeunes
pt: Atividades envolvendo crianças e jovens
ro: Activități care implică copii și tineri
ru: Мероприятия с участием детей и молодежи

source: Special Conditions for Construction Works by Implementing Partners
ar: الشروط الخاصة بأعمال البناء من قبل الشركاء المنفذين
es: Condiciones especiales para obras de construcción por parte de los socios implementadores
fr: Conditions particulières pour les travaux de construction par les partenaires de mise en œuvre
pt: Condições Especiais para Obras de Construção por Parceiros de Implementação
ro: Condiții speciale pentru lucrările de construcție de către partenerii de implementare
ru: Особые условия для строительных работ со стороны партнеров-исполнителей

source: Section
ar: الجزء
es: Sección
pt: Seção
ro: Sectiune
ru: Раздел

source: PD Currency
ar: العملة
pt: PD Moeda
ro: Moneda PD-ului

source: CSO Contribution (PD Currency)
ro: Contribuția CSO (Moneda PD-ului)

source: Total UNICEF Supplies (PD Currency)
ro: UNICEF Rechizite total (Moneda PD-ului)

source: Total UNICEF Cash (PD Currency)
ro: Numerar UNICEF (Moneda PD-ului)

source: Outstanding DCT (USD)
es: DCT excepcional (USD)
pt: DCT pendente (USD)
ro: DCT remarcabil (USD)

source: CP output
ar: إخراج CP
es: Salida CP
pt: Saída CP
ro: Ieșire CP
ru: Выход СР

source: Location
es: Ubicacion
fr: Emplacement
pt: Locais
ro: Locație

source: PD Ref Number)
ro: Număr de referinta al PD-ului

source: Start date
ar: تاريخ البدء
es: Fecha de inicio
fr: Date de début
pt: Data de Início
ro: Data de începere
ru: Дата начала

source: Vendor #:
ar: رقم البائع
es: Número de proveedor
fr: Numéro du fournisseur
pt: Número do Fornecedor
ro: Numărul furnizorului
ru: Номер поставщика

source: End date
ar: تاريخ الانتهاء
es: Fecha de finalización
fr: Date de fin
pt: Data Final
ro: Data de încheiere
ru: Дата окончания

source: PD Reference
ro: Număr de referință al PD-ului

source: Duration
ro: Durata

source: Total PD Budget
ar: إجمالي ميزانية PD
fr: Budget total DP
pt: Orçamento Total de PD
ro: Bugetul total al PD-ului
ru: Общий бюджет PD

source: UNICEF Contribution
es: Contribución de UNICEF
ro: Contribuția UNICEF

source: Total Cash
es: Presupuesto total
ro: Numerar total

source: Prog effectiveness
es: Eficacia del programa
fr: Efficacité du programme
pt: Eficácia do Programa
ro: Eficacitatea programului

source: HQ cost
ro: Costul HQ

source: Supplies in-kind
ro: Rechizite

source: Partner Contribution
ar: مساهمة الشريك
es: Contribución de socios
fr: Cotisation du partenaire
pt: Contribuição do Parceiro
ro: Contribuția partenerului
ru: Вклад партнера

source: contribution
es: Contribución
fr: Contribution des OSC
pt: contribuição
ro: Contribuția

source: Result Level
fr: Type de résultat
ro: Nivelul rezultatului

source: CP Output
ar: إخراج CP
es: Salida CP
pt: Saída CP
ro: Ieșire CP
ru: Выход СР

source: PD Output
es: Salida CP
ro: Ieșire CP

source: Operational costs
ro: Costuri Operaționale

source: Total PD budget cash
ro: Bugetul total al PD/SPD

source: No.
ro: Nr.

source: Other Notes
ro: Alte note

source: Activity
ro: Activitate

source: Activity: Operational costs
ro: Activitate: Costuri Operaționale

source: Total Price
ar: السعر الكلي
es: Precio Total
fr: Prix total
pt: Preço Total
ro: Pretul total
ru: Общая стоимость

source: Provided By
ar: مقدمة من
es: Proporcionado por
fr: Fourni par
pt: Fornecido por
ro: Furnizat de
ru: Предоставлено

source: CP Output
ar: إخراج CP
es: Salida CP
fr: Sortie CP
pt: Saída CP
ro: Ieșire CP
ru: Выход СР

source: Other Mentions
ar: إشارات أخرى
es: Otras menciones
fr: Autres mentions
pt: Outras Menções
ro: Alte mentiuni
ru: Другие упоминания

source: UNICEF Product Number
ar: رقم منتج اليونيسف
es: Número de producto de UNICEF
fr: Numéro de produit UNICEF
pt: Número do produto UNICEF
ro: Numarul produsului UNICEF
ru: Номер продукта ЮНИСЕФ

source: Total Value
ro: Valoarea Totala

source: Partner non-financial contribution:
es: Contribución no financiera del socio
fr: Contribution non financière du partenaire:
pt: Contribuição não financeira do parceiro:
ro: Contribuție non-financiară a partenerului:
ru: Нефинансовый вклад партнера в программу

source: Budget Summary
ro: Rezumatul bugetului

source: Supply Cost
ro: Costul rechizitelor

source: Supply Contribution (Planned)
ar: خطة التوريد / التوزيع
es: Plan de Abastecimiento/Distribución
ro: Plan de contributie

source: You must select a type for this CSO
ar: يجب عليك تحديد نوع CSO هذا
es: Debe seleccionar un tipo para este CSO
fr: Vous devez sélectionner un type pour ce CSO
pt: Você deve selecionar um tipo para este CSO
ro: Trebuie să selectați un tip pentru acest CSO
ru: Вы должны выбрать тип для этого CSO

source: "CSO Type" does not apply to non-CSO organizations, please remove type
ar: لا ينطبق "نوع CSO" على المنظمات غير التابعة لمنظمات المجتمع المدني ، يرجى إزالة النوع
es: "Tipo OSC" no se aplica a las organizaciones no OSC, por favor, elimine el tipo
fr: "Type d'OSC" ne s'applique pas aux organisations non OSC, veuillez supprimer le type
pt: "CSO Type" não se aplica a organizações não-CSO, remova o tipo
ro: „Tipul OSC” nu se aplică organizațiilor non-OSC, vă rugăm să eliminați tipul
ru: «Тип ОГО» не применяется к организациям, не являющимся ОГО, удалите тип

source: Name
ar: الاسم
es: Nombre
fr: Nom
pt: Nome
ro: Nume
ru: Имя
