Repository: unicef/etools
Catalog: src/etools/applications/partners/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, pt, ro, ru

source: Civil Society Organization
ar: منظمة المجتمع المدني
es: Organización de la sociedad civil
fr: Organisation de la société civile
pt: Organização da Sociedade Civil
ro: Organizația Societății Civile
ru: Организация гражданского общества

source: Government
ar: الحكومة
es: Gobierno
fr: Gouvernement
pt: Governo
ro: Guvernul
ru: Правительство

source: UN Agency
ar: وكالة الامم المتحدة
es: Agencia de la ONU
fr: Agence des Nations Unies
pt: Agência da ONU
ro: Agenția ONU
ru: Агентство ООН

source: High
ar: مرتفع
es: Alto
fr: Haut
pt: Alto
ro: ridicat
ru: Высокий

source: Significant
ar: مهم
es: Significativo
fr: Significatif
pt: Significativo
ro: Semnificativ
ru: Значительный

source: Medium
ar: متوسط
es: Medio
fr: Moyen
pt: Médio
ro: Mediu
ru: средний

source: Low
ar: منخفض
es: Bajo
fr: Bas
pt: Baixo
ro: Scăzut
ru: Низкий

source: Not Required
ar: غير مطلوب
es: No requerido
fr: Non requis
pt: Não Necessário
ro: Nu este necesar
ru: Не требуется

source: International
ar: دولي
es: Internacional
pt: Internacional
ro: Internațional
ru: Международный

source: National
ar: وطني
es: Nacional
fr: Nationale
pt: Nacional
ro: Național
ru: Национальный

source: Community Based Organization
ar: منظمة مجتمعية
es: Organización de base comunitaria
fr: Organisation communautaire
pt: Organização Baseada na Comunidade
ro: Organizație comunitară
ru: Общественная организация

source: Academic Institution
ar: المؤسسة الأكاديمية
es: Institución académica
fr: Établissement universitaire
pt: Instituição Acadêmica
ro: Instituție Academică
ru: Академическое учреждение

source: Description
ar: الوصف
es: Descripción
pt: Descrição
ro: Descriere
ru: Описание

source: Street Address
ar: عنوان الشارع
es: Dirección
fr: Adresse municipale
pt: Endereço
ro: Adresa stradă
ru: Адрес улицы

source: City
ar: المدينة
es: Ciudad
fr: Ville
pt: Cidade
ro: Oraș
ru: Город

source: Postal Code
ar: الرمز البريدي
es: Código Postal
fr: Code postal
pt: Código Postal
ro: Codul Poștal
ru: Почтовый индекс

source: Country
ar: الدولة
es: País
fr: Pays
pt: País
ro: Țara
ru: Страна

source: Alternate ID
ar: معرف بديل
es: Identificación alternativa
fr: ID alternatif
pt: ID alternativo
ro: ID alternativ
ru: Альтернативный идентификатор

source: Last Assessment Date
ar: تاريخ آخر تقييم
es: Fecha de la última evaluación
fr: Date de la dernière évaluation
pt: Data da Última Avaliação
ro: Data ultimei evaluări
ru: Дата последней оценки

source: Date positively assessed against core values
ar: تاريخ تقييم إيجابي مقابل القيم الأساسية
es: Fecha evaluada positivamente en relación con los valores fundamentales
fr: Date évaluée positivement par rapport aux valeurs fondamentales
pt: Data avaliada positivamente em relação aos valores centrais
ro: Data evaluată pozitiv în raport cu valorile de bază
ru: Дата, получившая положительную оценку основных ценностей

source: VISION Synced
ar: مزامنة الرؤية
es: VISIÓN sincronizada
fr: VISION synchronisée
pt: VISÃO Sincronizada
ro: VISION Sincronizat
ru: ВИДЕНИЕ синхронизировано

source: Marked for deletion
ar: وضع علامة للحذف
es: Marcado para borrar
fr: Marqué pour suppression
pt: Marcado para exclusão
ro: Marcat pentru ștergere
ru: Отмечено для удаления

source: Manually Hidden
ar: مخفي يدويًا
es: Oculto manualmente
fr: Masqué manuellement
pt: Escondido Manualmente
ro: Ascuns manual
ru: Скрыто вручную

source: Hidden
ar: مخفي
es: Oculto
fr: Caché
pt: Oculto
ro: Ascuns
ru: Скрытый

source: Total Cash Transferred for Country Programme
ar: إجمالي المبالغ المحولة للبرنامج القطري
es: Total de efectivo transferido para el programa de país
fr: Total des espèces transférées pour le programme de pays
pt: Total de Dinheiro Transferido para o Programa do País
ro: Total numerar transferat pentru programul de țară
ru: Общая сумма денежных переводов для страновой программы

source: Total Cash Transferred per Current Year
ar: إجمالي النقد المحوّل لكل سنة حالية
es: Efectivo total transferido por año actual
fr: Total des espèces transférées par année en cours
pt: Total de dinheiro transferido por ano atual
ro: Total numerar transferat pe anul curent
ru: Общая сумма денежных переводов за текущий год

source: Net Cash Transferred
ar: صافي النقدية المحولة
es: Efectivo neto transferido
fr: Espèces nettes transférées
pt: Dinheiro Líquido Transferido
ro: Numerar net transferat
ru: Чистые переведенные денежные средства

source: Liquidation
ar: التصفية
es: Liquidación
pt: Liquidação
ro: Lichidarea
ru: Ликвидация

source: Cash Transfer Jan - Dec
ar: التحويل النقدي يناير - ديسمبر
es: Transferencia de efectivo Ene - Dic
fr: Transfert en espèces de janvier à décembre
pt: Transferência de dinheiro janeiro - dezembro
ro: Transfer numerar ian. - dec
ru: Денежные переводы с января по декабрь

source: Outstanding DCT 6/9 months
ar: DCT المعلقة 6/9 أشهر
es: DCT pendiente 6/9 meses
fr: DCT exceptionnel 6/9 mois
pt: DCT pendente 6/9 meses
ro: DCT remarcabil 6/9 luni
ru: Непогашенный DCT 6/9 месяцев

source: Outstanding DCT more than 9 months
ar: DCT المعلقة أكثر من 9 أشهر
es: DCT pendiente más de 9 meses
fr: DCT exceptionnel de plus de 9 mois
pt: DCT pendente há mais de 9 meses
ro: DCT remarcabil mai mult de 9 luni
ru: Задолженность по DCT более 9 месяцев.

source: Basis for Risk Rating
ar: أساس تصنيف المخاطر
es: Base para la calificación de riesgo
fr: Base de la cote de risque
pt: Base para classificação de risco
ro: Baza pentru evaluarea riscului
ru: Основа для рейтинга риска

source: Last PSEA Assess. Date
ar: آخر تقييم للحماية من الاستغلال والانتهاك الجنسيين.
es: Última evaluación PSEA Fecha
fr: Dernière évaluation de la PSEA Date
pt: Última avaliação do PSEA.
ro: Ultima evaluare PSEA.
ru: Последняя оценка PSEA.

source: PSEA Risk Rating
ar: تصنيف مخاطر الحماية من الاستغلال والانتهاك الجنسيين
es: Calificación de riesgo de la PSEA
fr: Cote de risque de la PEAS
pt: Classificação de Risco PSEA
ro: Evaluare de risc PSEA
ru: Рейтинг риска PSEA

source: Highest Risk Rating Type
ar: نوع التصنيف الأعلى مخاطرة
es: Tipo de calificación de riesgo más alto
fr: Type de cote de risque le plus élevé
pt: Tipo de classificação de risco mais alto
ro: Tipul de evaluare a riscului cel mai ridicat
ru: Тип с наивысшим рейтингом риска

source: Highest Risk Rating Name
ar: اسم التصنيف الأكثر خطورة
es: Nombre de calificación de riesgo más alto
fr: Nom de la cote de risque la plus élevée
pt: Nome da Classificação de Risco Mais Elevado
ro: Denumire cu cea mai mare evaluare a riscului
ru: Имя с самым высоким рейтингом риска

source: Lead Office
ar: المكتب الرئيسي
es: Oficina principal
fr: Bureau principal
pt: Escritório principal
ro: Biroul principal
ru: Главный офис

source: Lead Section
ar: قسم الرصاص
es: Sección principal
fr: Section principale
pt: Seção de chumbo
ro: Secțiunea principală
ru: Ведущая секция

source: Core Values Assessment
ar: تقييم القيم الجوهرية
es: Evaluación de valores fundamentales
fr: Évaluation des valeurs fondamentales
pt: Avaliação dos Valores Essenciais
ro: Evaluarea valorilor de bază
ru: Оценка основных ценностей

source: User
ar: مستخدم
es: Usuario
fr: Utilisateur
pt: Usuário
ro: Utilizator
ru: Пользователь

source: Title
ar: العنوان
es: Título
fr: Titre
pt: Título
ro: Titlu
ru: Заголовок

source: First Name
ar: الاسم الاول
es: Nombre
fr: Prénom
pt: Nome
ro: Prenume
ru: Имя

source: Last Name
ar: اسم العائلة
es: Apellido
fr: Nom de famille
pt: Sobrenome
ro: Nume
ru: Фамилия

source: Active
ar: نشط
es: Activo
fr: Actif
pt: Ativo
ro: Activ
ru: Активный

source: Spot Check Follow Up Required
ar: مطلوب متابعة الفحص الفوري
es: Se requiere seguimiento de verificación puntual
fr: Suivi de vérification ponctuelle requis
pt: Acompanhamento de Verificação Local Necessário
ro: Verificarea locală este necesară
ru: Требуется последующая проверка после выборочной проверки

source: Spot Check Q1
ar: فحص موضعي ، Q1
fr: Vérification ponctuelle Q1
pt: Verificação pontual Q1
ro: Verificare la fața locului Q1
ru: Выборочная проверка Q1

source: Spot Check Q2
ar: بقعة فحص Q2
es: Control Punctual Q2
fr: Vérification ponctuelle Q2
pt: Verificação pontual Q2
ro: Verificare la fața locului Q2
ru: Выборочная проверка Q2

source: Spot Check Q3
ar: بقعة فحص Q3
es: Control Punctual Q3
fr: Vérification ponctuelle Q3
pt: Verificação pontual Q3
ro: Verificare la fața locului Q3
ru: Выборочная проверка Q3

source: Spot Check Q4
ar: فحص بقعة Q4
es: Control Punctual Q4
fr: Vérification ponctuelle Q4
pt: Verificação pontual Q4
ro: Verificare la fața locului Q4
ru: Выборочная проверка Q4

source: Scheduled Audit
ar: التدقيق المجدول
es: Auditoría programada
fr: Audit planifié
pt: Auditoria Agendada
ro: Audit programat
ru: Запланированный аудит

source: Special Audit
ar: تدقيق خاص
es: Auditoría especial
fr: Audit spécial
pt: Auditoria Especial
ro: Audit special
ru: Специальный аудит

source: Micro Assessment
ar: التقييم الجزئي
es: Microevaluación
fr: Micro-évaluation
pt: Microavaliação
ro: Microevaluare
ru: Микрооценка

source: Simplified Checklist
ar: قائمة تدقيق مبسطة
es: Lista de verificación simplificada
fr: Liste de contrôle simplifiée
pt: Lista de Verificação Simplificada
ro: Lista de verificare simplificată
ru: Упрощенный контрольный список

source: Scheduled Audit report
ar: تقرير التدقيق المجدول
es: informe de auditoría programada
fr: Rapport d'audit planifié
pt: Relatório de Auditoria Agendada
ro: Raport de audit programat
ru: Отчет о запланированном аудите

source: Special Audit report
ar: تقرير المراجعة الخاص
es: Informe de auditoría especial
fr: Rapport d'audit spécial
pt: Relatório Especial de Auditoria
ro: Raport de audit special
ru: Специальный аудиторский отчет

source: Other
ar: أخرى
es: Otro
fr: Autre
pt: Outro
ro: Altele
ru: Другое

source: Type
ar: النوع
es: Tipo
fr: Tapez
pt: Tipo
ro: Tip
ru: Тип

source: Other Agencies
ar: وكالات أخرى
es: Otras agencias
fr: Autres organismes
pt: Outras Agências
ro: Alte agenții
ru: Другие агентства

source: Planned amount
ar: الكمية المخطط لها
es: Cantidad planificada
fr: Montant prévu
pt: Valor planejado
ro: Suma planificată
ru: Запланированная сумма

source: Special requests
ar: طلبات خاصة
es: Solicitudes especiales
fr: Demandes spéciales
pt: Pedidos especiais
ro: Cereri speciale
ru: Особые запросы

source: Requested Date
ar: التاريخ المطلوب
es: Fecha solicitada
fr: Date demandée
pt: Data solicitada
ro: Data solicitată
ru: Запрошенная дата

source: Requesting Officer
ar: ضابط طلب
es: Oficial solicitante
fr: Officier demandeur
pt: Oficial Requerente
ro: Ofițer solicitant
ru: Офицер по запросу

source: Approving Officer
ar: موظف اعتماد
es: Oficial de aprobación
fr: Agent d'approbation
pt: Diretor de Aprovação
ro: Ofițer de aprobare
ru: Утверждающий сотрудник

source: Planned Date
ar: التاريخ المخطط
es: Fecha planificada
fr: Date planifiée
pt: Data Planejada
ro: Data planificată
ru: Запланированная дата

source: Completed Date
ar: تاريخ الانتهاء
es: Fecha de finalización
fr: Date de fin
pt: Data de Conclusão
ro: Data de finalizare
ru: Дата завершения

source: Rating
ar: التقييم
es: Clasificación
fr: Classement
pt: Classificação
ro: Evaluare
ru: Рейтинг

source: Basis for risk rating
ar: أسس تصنيف المخاطر
es: Base para la calificación de riesgo
fr: Base de la cote de risque
pt: Base para classificação de risco
ro: Baza pentru evaluarea riscului
ru: Основа для рейтинга риска

source: Programme Cooperation Agreement
ar: اتفاقية تعاون البرنامج
es: Acuerdo de Cooperación del Programa
fr: Accord de coopération de programme
pt: Acordo de Cooperação do Programa
ro: Acord de Cooperare în Program
ru: Соглашение о сотрудничестве по программе

source: Small Scale Funding Agreement
ar: اتفاقية التمويل الصغير الحجم
es: Acuerdo de financiación a pequeña escala
fr: Accord de financement à petite échelle
pt: Acordo de Financiamento de Pequena Escala
ro: Acord de finanțare la scară mică
ru: Соглашение о малом финансировании

source: Memorandum of Understanding
ar: مذكرة تفاهم
es: Memorándum de Entendimiento
fr: Protocole d'entente
pt: Memorando de Entendimento
ro: Memorandum de înțelegere
ru: Меморандум о взаимопонимании

source: Signed
ar: التوقيع
es: Firmado
fr: Signé
pt: Assinado
ro: Semnat
ru: Подписано

source: Ended
ar: انتهى
es: Terminado
fr: Terminé
pt: Finalizado
ro: Încheiat
ru: Завершено

source: Suspended
ar: معلق
es: Suspendido
fr: Suspendu
pt: Suspenso
ro: Suspendat
ru: Приостановлено

source: Terminated
ar: تم الإنهاء
es: Terminado
fr: Terminé
pt: Terminado
ro: Terminat
ru: Прекращено

source: Attached Agreement
ar: الاتفاقية المرفقة
es: Acuerdo adjunto
fr: Accord ci-joint
pt: Acordo Anexado
ro: Acord atașat
ru: Прикрепленное соглашение

source: Termination document for PCAs
ar: وثيقة إنهاء PCA
es: Documento de rescisión para PCA
fr: Document de résiliation des PCA
pt: Documento de rescisão para PCAs
ro: Document de încetare pentru APC
ru: Документ о расторжении для PCA

source: Signed by partner
ar: موقعة من الشريك
es: Firmado por socio
fr: Signé par le partenaire
pt: Assinado pelo parceiro
ro: Semnat de partener
ru: Подписано партнером

source: Change in Legal Name of Implementing Partner
ar: تغيير الاسم القانوني للشريك المنفذ
es: Cambio en el nombre legal del socio implementador
fr: Changement de nom légal du partenaire de mise en œuvre
pt: Mudança no nome legal do parceiro de implementação
ro: Schimbarea numelui juridic al partenerului de implementare
ru: Изменение юридического названия партнера-исполнителя

source: Change Authorized Officer(s)
ar: تغيير المسؤول (الموظفين) المعتمد
es: Cambiar oficial(es) autorizado(s)
fr: Modifier le(s) responsable(s) autorisé(s)
pt: Alterar oficial(is) autorizado(s)
ro: Schimbați funcționar(i) autorizat(i)
ru: Сменить уполномоченного(ых) сотрудника(ов)

source: Banking Information
ar: المعلومات المصرفية
es: Información bancaria
fr: Informations bancaires
pt: Informações Bancárias
ro: Informații bancare
ru: Банковская информация

source: Change in clause
ar: تغيير في البند
es: Cambio en la cláusula
fr: Modification de la clause
pt: Mudança na cláusula
ro: Modificarea clauzei
ru: Изменение в пункте

source: Number
ar: رقم
es: Número
fr: Numéro
pt: Número
ro: Număr
ru: число

source: Types
ar: أنواع
es: Tipos
pt: Tipos
ro: Tipuri
ru: Типы

source: Signed Date
ar: تاريخ التوقيع
es: Fecha de firma
fr: Date de signature
pt: Data Assinada
ro: Data semnării
ru: Дата подписи

source: Amendment
ar: تعديل
es: Enmienda
fr: Modification
pt: Emenda
ro: Amendament
ru: Поправка

source: Agreement amendments
ar: تعديلات الاتفاقية
es: Modificaciones del acuerdo
fr: Modifications d'accord
pt: Emendas de acordo
ro: Modificări la acord
ru: Поправки к соглашению

source: Development
ar: تطوير
es: Desarrollo
fr: Développement
pt: Desenvolvimento
ro: Dezvoltare
ru: Развитие

source: Review
ar: مراجعة
es: Revisar
fr: Révision
pt: Revisão
ro: Recenzie
ru: Обзор

source: Signature
ar: التوقيع
es: Firma
pt: Assinatura
ro: Semnătura
ru: Подпись

source: Cancelled
ar: ملغاة
es: Cancelado
fr: Annulé
pt: Cancelado
ro: Anulat
ru: Отменено

source: Closed
ar: مغلق
es: Cerrado
fr: Fermé
pt: Fechado
ro: Închis
ru: Закрыто

source: Expired
ar: منتهية الصلاحية
es: Caducado
fr: Expiré
pt: expirado
ro: Expirat
ru: Срок действия истек

source: Programme Document
ar: وثيقة البرنامج
es: Documento de programa
fr: Document de programme
pt: Documento do Programa
ro: Documentul programului
ru: Программный документ

source: Simplified Programme Document
ar: مستند برنامج مبسط
es: Documento de programa simplificado
fr: Document de programme simplifié
pt: Documento do Programa Simplificado
ro: Document de program simplificat
ru: Упрощенный программный документ

source: None
ar: لا شيء
es: Ninguno
fr: Aucun
pt: Nenhuma
ro: Niciuna
ru: Нет

source: Direct Payment
ar: الدفع المباشر
es: Pago Directo
fr: Paiement direct
pt: Pagamento Direto
ro: Plata directă
ru: Прямой платеж

source: Reimbursement
ar: السداد
es: Reembolso
fr: Remboursement
pt: Reembolso
ro: Rambursare
ru: Возмещение

source: Direct Cash Transfer
ar: تحويل نقدي مباشر
es: Transferencia Directa de Efectivo
fr: Transfert direct d'espèces
pt: Transferência Direta de Dinheiro
ro: Transfer direct de numerar
ru: Прямой денежный перевод

source: Country Programmes
ar: البرامج القطرية
es: Programas de países
fr: Programmes nationaux
pt: Programas Nacionais
ro: Programe de țară
ru: Программы для стран

source: Date Final Partnership Review Performed
ar: تاريخ إجراء مراجعة الشراكة النهائية
es: Fecha de revisión final de la asociación realizada
fr: Date d'exécution de l'examen final du partenariat
pt: Data da realização da revisão final da parceria
ro: Data efectuată revizuirea finală a parteneriatului
ru: Дата проведения окончательной проверки партнерства

source: Contingency PD
ar: الطوارئ PD
es: PD de contingencia
fr: PD de contingence
pt: DP de Contingência
ro: PD de urgență
ru: Защита от непредвиденных обстоятельств

source: Activation Document for Contingency PDs
ar: مستند التنشيط لحالات PDs
es: Documento de Activación de PDs de Contingencia
fr: Document d'activation pour les PD d'urgence
pt: Documento de Ativação para PDs de Contingência
ro: Document de activare pentru PD de urgență
ru: Документ активации для резервных PD

source: Activation Protocol
ar: بروتوكول التنشيط
es: Protocolo de activación
fr: Protocole d'activation
pt: Protocolo de Ativação
ro: Protocol de activare
ru: Протокол активации

source: Termination document for PDs
ar: وثيقة إنهاء PD
es: Documento de terminación para PD
fr: Document de résiliation pour les DP
pt: Documento de rescisão para PDs
ro: Act de încetare pentru PD
ru: Документ о расторжении для PD

source: Office
ar: مكتب
es: Oficina
fr: Bureau
pt: Escritório
ro: Birou
ru: Офис

source: Sites
ar: المواقع
es: Sitios
pt: Locais
ro: Site-uri
ru: Сайты

source: Population Focus
ar: التركيز على السكان
es: Foco en la población
fr: Focus sur la population
pt: Foco na População
ro: Focalizarea populației
ru: Фокус населения

source: Amendment Open
ar: فتح التعديل
es: Enmienda abierta
fr: Modification ouverte
pt: Emenda Aberta
ro: Amendament deschis
ru: Поправка открыта

source: Humanitarian
ar: إنساني
es: Humanitario
fr: Humanitaire
pt: Humanitária
ro: Umanitar
ru: Гуманитарная

source: Date first sent to Partner
ar: تاريخ الإرسال الأول للشريك
es: Fecha de envío por primera vez al socio
fr: Date du premier envoi au partenaire
pt: Data do primeiro envio ao Parceiro
ro: Data pentru prima trimitere către partener
ru: Дата первой отправки партнеру

source: Implementation Strategy
ar: استراتيجية التنفيذ
es: Estrategia de implementación
fr: Stratégie de mise en œuvre
pt: Estratégia de Implementação
ro: Strategia de implementare
ru: Стратегия реализации

source: Gender Rating
ar: تصنيف الجنس
es: Clasificación de género
fr: Classement par sexe
pt: Classificação de Gênero
ro: Evaluare de gen
ru: Половой рейтинг

source: Gender Narrative
ar: سرد النوع الاجتماعي
es: Narrativa de género
fr: Récit de genre
pt: Narrativa de Gênero
ro: Narațiune de gen
ru: Гендерное повествование

source: Equity Rating
ar: تصنيف حقوق الملكية
es: Calificación de acciones
fr: Notation des actions
pt: Avaliação de patrimônio
ro: Ratingul capitalului propriu
ru: Рейтинг акций

source: Equity Narrative
ar: سرد حقوق الملكية
es: Narrativa de equidad
fr: Récit d'équité
pt: Narrativa de Equidade
ro: Narațiune de echitate
ru: Рассказ о справедливости

source: Sustainability Rating
ar: تقييم الاستدامة
es: Calificación de sostenibilidad
fr: Évaluation de la durabilité
pt: Classificação de Sustentabilidade
ro: Evaluare de durabilitate
ru: Рейтинг устойчивого развития

source: Sustainability Narrative
ar: الاستدامة السرد
es: Narrativa de sostenibilidad
fr: Récit de durabilité
pt: Narrativa de Sustentabilidade
ro: Narațiune de sustenabilitate
ru: Рассказ об устойчивом развитии

source: Partner Non-Financial Contribution to Programme
ar: مساهمة الشريك غير المالية في البرنامج
es: Contribución no financiera del socio al programa
fr: Contribution non financière du partenaire au programme
pt: Contribuição não financeira do parceiro para o programa
ro: Contribuție non-financiară a partenerului la program
ru: Нефинансовый вклад партнера в программу

source: Budget Owner
ar: مالك الميزانية
es: Propietario del presupuesto
fr: Propriétaire du budget
pt: Proprietário do Orçamento
ro: Proprietar de buget
ru: Владелец бюджета

source: HQ Support Cost
ar: تكلفة دعم المقر
es: Costo de soporte de la sede
fr: Coût de soutien du QG
pt: Custo de suporte HQ
ro: Costul suportului HQ
ru: Стоимость поддержки штаб-квартиры

source: Cash Transfer Modalities
ar: طرق التحويل النقدي
es: Modalidades de Transferencia de Efectivo
fr: Modalités de transfert d'espèces
pt: Modalidades de Transferência de Dinheiro
ro: Modalitate de transfer de numerar
ru: Способы денежных переводов

source: UNICEF Review Type
ar: نوع مراجعة اليونيسف
es: Tipo de revisión de UNICEF
fr: Type d'examen de l'UNICEF
pt: Tipo de revisão da UNICEF
ro: Tipul de revizuire UNICEF
ru: Тип обзора ЮНИСЕФ

source: Capacity Development
ar: تنمية القدرات
es: Desarrollo de capacidades
fr: Développement des capacités
pt: Desenvolvimento de Capacidade
ro: Dezvoltarea capacității
ru: Развитие потенциала

source: Other Info
ar: معلومات أخرى
es: Otra información
fr: Autres informations
pt: Outras informações
ro: Alte informații
ru: Другая информация

source: Other Partners Involved
ar: شركاء آخرون منخرطون
es: Otros socios involucrados
fr: Autres partenaires impliqués
pt: Outros Parceiros Envolvidos
ro: Alți parteneri implicați
ru: Участвуют другие партнеры

source: Technical Guidance
ar: الارشاد الفني
es: Orientación técnica
fr: Conseils techniques
pt: Orientação Técnica
ro: Ghid tehnic
ru: Техническое руководство

source: Cancel Justification
ar: إلغاء التبرير
es: Cancelar justificación
fr: Annuler la justification
pt: Justificativa de Cancelamento
ro: Anulează justificarea
ru: Отменить обоснование

source: Metadata
ar: البيانات الوصفية
es: Metadatos
fr: Métadonnées
pt: Metadados
ro: Metadate
ru: Метаданные

source: Confidential
ar: سري
es: Confidencial
fr: Confidentiel
pt: Confidencial
ro: Confidenţial
ru: Конфиденциально

source: Type 1: Administrative error (correction)
ar: النوع 1: خطأ إداري (تصحيح)
es: Tipo 1: Error administrativo (corrección)
fr: Type 1: erreur administrative (correction)
pt: Tipo 1: Erro administrativo (correção)
ro: Tip 1: Eroare administrativă (corecție)
ru: Тип 1: Административная ошибка (исправление)

source: Type 2: Budget <= 20%
ar: النوع 2: الميزانية <= 20٪
es: Tipo 2: Presupuesto <= 20%
pt: Tipo 2: Orçamento <= 20%
ro: Tipul 2: Buget <= 20%
ru: Тип 2: Бюджет <= 20%

source: Type 3: Budget > 20%
ar: النوع 3: الميزانية> 20٪
es: Tipo 3: Presupuesto > 20%
pt: Tipo 3: Orçamento > 20%
ro: Tipul 3: Buget > 20%
ru: Тип 3: Бюджет > 20%

source: Type 4: Changes to planned results
ar: النوع 4: تغييرات على النتائج المخطط لها
es: Tipo 4: Cambios en los resultados planificados
fr: Type 4: Modifications des résultats prévus
pt: Tipo 4: Mudanças nos resultados planejados
ro: Tip 4: Modificări ale rezultatelor planificate
ru: Тип 4: Изменения запланированных результатов

source: Type 5: No cost extension
ar: النوع 5: بدون تمديد للتكلفة
es: Tipo 5: Extensión sin costo
fr: Type 5: Prolongation sans frais
pt: Tipo 5: Extensão sem custo
ro: Tip 5: Fără extensie de cost
ru: Тип 5: бесплатное расширение

source: Type 6: Other
ar: النوع 6: أخرى
es: Tipo 6: Otro
fr: Type 6: Autre
pt: Tipo 6: Outro
ro: Tip 6: Altele
ru: Тип 6: Другое

source: Contingency
ar: طوارئ
es: Contingencia
fr: Contingence
pt: Contingência
ro: Contingenta
ru: Непредвиденные обстоятельства

source: Kind
ar: عيني
es: Amable
fr: Genre
pt: Gentil
ro: Amabil
ru: Вид

source: Amendment Document
ar: وثيقة التعديل
es: Documento de enmienda
fr: Document de modification
pt: Documento de Alteração
ro: Documentul de modificare
ru: Документ о поправках
