Repository: unicef/etools
Catalog: src/etools/applications/partners/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, pt, ro, ru

source: Internal PRC Review
ar: المراجعة الداخلية لجمعية الصين الشعبية
es: Revisión interna de la RPC
fr: Examen interne de la CRP
pt: Revisão Interna do PRC
ro: Revizuire internă PRC
ru: Внутренний обзор PRC

source: Amended Intervention
ar: تدخل معدل
es: Intervención modificada
fr: Intervention modifiée
pt: Intervenção Emendada
ro: Intervenție modificată
ru: Исправленное вмешательство

source: Intervention amendments
ar: تعديلات التدخل
es: Enmiendas de intervención
fr: Modifications d'intervention
pt: Alterações de intervenção
ro: Modificări de intervenție
ru: Поправки к вмешательству

source: Intervention
ar: مداخلة
es: Intervención
pt: Intervenção
ro: Interventie
ru: Вмешательство

source: Year
ar: سنة
es: Año
fr: Année
pt: Ano
ro: Anul
ru: Год

source: Programmatic Q1
ar: برمجي Q1
es: Programática Q1
fr: Q1 programmatique
pt: Q1 Programático
ro: Q1 programatic
ru: Программный Q1

source: Programmatic Q2
ar: برمجي Q2
es: Programática Q2
fr: Q2 programmatique
pt: Q2 Programático
ro: Q2 programatic
ru: Программный Q2

source: Programmatic Q3
ar: برمجي Q3
es: Programática Q3
fr: Q3 programmatique
pt: 3º T programático
ro: Q3 programatic
ru: Программный Q3

source: Programmatic Q4
ar: آلي Q4
es: Programática Q4
fr: Q4 programmatique
pt: Q4 Programático
ro: Q4 programatic
ru: Программный Q4

source: Intervention Planned Visits
ar: زيارات مخططة التدخل
es: Visitas planificadas de intervención
fr: Visites d'intervention planifiées
pt: Visitas Planejadas de Intervenção
ro: Vizite planificate de intervenție
ru: Запланированные визиты вмешательства

source: Code
ar: كود
es: Código
pt: Código
ro: Cod
ru: Код

source: RAM Indicators
ar: مؤشرات RAM
es: Indicadores de RAM
fr: Indicateurs de RAM
pt: Indicadores de RAM
ro: Indicatori RAM
ru: Индикаторы оперативной памяти

source: UNICEF Supplies
ar: لوازم اليونيسف
es: Suministros de UNICEF
fr: Fournitures de l'UNICEF
pt: Suprimentos da UNICEF
ro: Rechizite UNICEF
ru: Поставки ЮНИСЕФ

source: Partner Contribution Local
ar: مساهمة الشريك محلي
es: Contribución local de socios
fr: Cotisation du partenaire local
pt: Contribuição do Parceiro Local
ro: Contribuția partenerului local
ru: Местный вклад партнера

source: Partner Supplies Local
ar: شريك إمدادات محلي
es: Suministros de socios locales
fr: Fournitures locales des partenaires
pt: Suprimentos de parceiros locais
ro: Rechizite pentru parteneri local
ru: Местные поставки партнеров

source: Total Partner Contribution
ar: إجمالي مساهمة الشريك
es: Contribución total del socio
fr: Contribution totale du partenaire
pt: Contribuição total do parceiro
ro: Contribuția totală a partenerului
ru: Общий вклад партнера

source: Total HQ Cash Local
ar: إجمالي المقر النقدي المحلي
es: Total de efectivo de la sede local
fr: Total de trésorerie du siège social local
pt: Total HQ Dinheiro Local
ro: Numerar total al sediului central
ru: Всего наличных в штаб-квартире

source: UNICEF Supplies Local
ar: مستلزمات اليونيسف محلية
es: Suministros locales de UNICEF
fr: Fournitures locales de l'UNICEF
pt: UNICEF Suprimentos Locais
ro: UNICEF Rechizite Local
ru: Местные поставки ЮНИСЕФ

source: Currency
ar: العملة
es: Moneda
fr: Monnaie
pt: Moeda
ro: Moneda
ru: Валюта

source: Programme Effectiveness (%)
ar: فعالية البرنامج (٪)
es: Eficacia del programa (%)
fr: Efficacité du programme (%)
pt: Eficácia do Programa (%)
ro: Eficacitatea programului (%)
ru: Эффективность программы (%)

source: Intervention budget
ar: ميزانية التدخل
es: Presupuesto de intervención
fr: Budget d'intervention
pt: Orçamento de intervenção
ro: Buget de interventie
ru: Бюджет вмешательства

source: Not decided yet
ar: لم تقرر بعد
es: Aún no decidido
fr: Pas encore décidé
pt: Ainda não decidido
ro: Nu s-a decis încă
ru: Ещё не решено

source: Yes, strongly agree
ar: نعم ، أوافق بشدة
es: Sí, totalmente de acuerdo
fr: Oui, tout à fait d'accord
pt: Sim, concordo plenamente
ro: Da, foarte de acord
ru: Да, полностью согласен

source: Yes, agree
ar: نعم ، أوافق
es: Sí, de acuerdo
fr: Oui, d'accord
pt: Sim, concordo
ro: Da, de acord
ru: Да, согласен

source: No, disagree
ar: لا ، غير موافق
es: No, en desacuerdo
fr: Non, pas d'accord
pt: Não, discordo
ro: Nu, nu sunt de acord
ru: Нет, не согласен

source: No, strongly disagree
ar: لا ، أعارض بشدة
es: No, totalmente en desacuerdo
fr: Non, fortement en désaccord
pt: Não, discordo totalmente
ro: Nu, total dezacord
ru: Нет, категорически не согласен

source: The proposed relationship is best represented and regulated by partnership (as opposed to procurement), with both UNICEF and the CSO making clear contributions to the PD/SPD
ar: أفضل تمثيل للعلاقة المقترحة وتنظيمها من خلال الشراكة (على عكس المشتريات) ، حيث تقدم كل من اليونيسف ومنظمة المجتمع المدني مساهمات واضحة في PD / SPD
es: La relación propuesta está mejor representada y regulada por la sociedad(a diferencia de las adquisiciones), y tanto UNICEF como la OSC aclaranaportaciones al PD/SPD
fr: La relation proposée est mieux représentée et réglementée par le partenariat (par opposition à l'approvisionnement), l'UNICEF et l'OSC apportant des contributions claires au PD/SPD
pt: A relação proposta é melhor representada e regulada por parceria (em oposição a aquisição), com tanto a UNICEF como a OSC fazendo contribuições claras para o PD/SPD
ro: Relația propusă este cel mai bine reprezentată și reglementată prin parteneriat (spre deosebire de achiziții), atât UNICEF, cât și OSC-ul aducând contribuții clare la PD/SPD
ru: Предлагаемые отношения лучше всего представлены и регулируются партнерством (в отличие от закупок), при этом как ЮНИСЕФ, так и ОГО вносят явный вклад в PD/SPD.

source: The partner selection evidences the CSO’s comparative advantage and value for money in relation to the planned results
ar: يثبت اختيار الشريك الميزة النسبية لمنظمات المجتمع المدني والقيمة مقابل المال فيما يتعلق بالنتائج المخطط لها
es: La selección de socios evidencia la ventaja comparativa y el valor de la OSCpor dinero en relación con los resultados previstos
fr: La sélection des partenaires met en évidence l'avantage comparatif et le rapport qualité-prix de l'OSC par rapport aux résultats prévus
pt: A seleção de parceiros evidencia a vantagem comparativa e custo-benefício da OSC em relação aos resultados planejados
ro: Selectarea partenerilor evidențiază avantajul comparativ și raportul calitate-preț al OSC-ului în raport cu rezultatele planificate
ru: Выбор партнера свидетельствует о сравнительных преимуществах ОГО и соотношении цены и качества по сравнению с запланированными результатами.

source: Previous UNICEF/UN relationships with the proposed CSO have been positive
ar: كانت العلاقات السابقة بين اليونيسف والأمم المتحدة مع منظمات المجتمع المدني المقترحة إيجابية
es: Las relaciones anteriores de UNICEF/ONU con la OSC propuesta han sido positivas
fr: Les relations précédentes entre l'UNICEF et l'ONU avec l'OSC proposée ont été positives
pt: As relações anteriores da UNICEF/ONU com a OSC proposta foram positivas
ro: Relațiile anterioare UNICEF/ONU cu OSC propusă au fost pozitive
ru: Предыдущие отношения ЮНИСЕФ/ООН с предлагаемой ОГО были положительными.

source: The proposed PD/SPD is relevant to achieving results in the country programme document, the relevant sector workplan and or humanitarian response plan
ar: وثيقة PD / SPD المقترحة ذات صلة بتحقيق النتائج في وثيقة البرنامج القطري ، وخطة عمل القطاع ذات الصلة و / أو خطة الاستجابة الإنسانية
es: La propuesta de PD/SPD es relevante para lograr resultados en el paísdocumento del programa, el plan de trabajo del sector relevante y/o humanitarioplan de respuesta
fr: Le DP/DOCUP proposé est pertinent pour atteindre les résultats dans le document de programme de pays, le plan de travail sectoriel pertinent et/ou le plan de réponse humanitaire
pt: O PD/SPD proposto é relevante para alcançar resultados no documento do programa do país, no plano de trabalho do setor relevante e/ou no plano de resposta humanitária
ro: PD/SPD propus este relevant pentru obținerea de rezultate în documentul programului de țară, planul de lucru sectorial relevant și sau planul de răspuns umanitar
ru: Предлагаемый ПД/СПД имеет отношение к достижению результатов в документе страновой программы, соответствующем отраслевом плане работы и/или плане гуманитарного реагирования.

source: The results framework of the proposed PD/SPD has been guided by M&E feedback during the drafting process
ar: تم توجيه إطار عمل نتائج PD / SPD من خلال ملاحظات الرصد والتقييم أثناء عملية الصياغة
es: El marco de resultados del PD/SPD propuesto ha sido guiado por la retroalimentación de M&Edurante el proceso de redacción
fr: Le cadre de résultats du PD/DOCUP proposé a été guidé par les commentaires de M&E au cours du processus de rédaction
pt: O quadro de resultados do PD/SPD proposto foi orientado por M
ro: Cadrul de rezultate al PD/SPD propus a fost ghidat de feedback-ul M&E în timpul procesului de redactare
ru: Структура результатов предлагаемого PD/SPD была разработана М.

source: Gender, equity and sustainability have been considered in the programme design process
ar: تم أخذ قضايا الجنسين والإنصاف والاستدامة في الاعتبار في عملية تصميم البرنامج
es: Género, equidad y sustentabilidad han sido considerados en el programaproceso de diseño
fr: Le genre, l'équité et la durabilité ont été pris en compte dans le processus de conception du programme
pt: Gênero, equidade e sustentabilidade foram considerados no processo de concepção do programa
ro: Genul, echitatea și sustenabilitatea au fost luate în considerare în procesul de concepere a programului
ru: Гендер, равенство и устойчивость учитывались в процессе разработки программы.

source: The budget of the proposed PD/SPD is aligned with the principles of value for money with the effective and efficient programme management costs adhering to office defined limits
ar: تتماشى ميزانية PD / SPD المقترحة مع مبادئ القيمة مقابل المال مع تكاليف إدارة البرامج الفعالة والفعالة التي تلتزم بالحدود المحددة للمكتب
es: El presupuesto de la propuesta de PD/SPD está alineado con los principios de valorpor dinero con los costos de gestión del programa eficaz y eficienteadherirse a los límites definidos por la oficina
fr: Le budget du DP/DOCUP proposé est aligné sur les principes d'optimisation des ressources, les coûts de gestion de programme efficaces et efficients respectant les limites définies par le bureau
pt: O orçamento do PD/SPD proposto está alinhado com os princípios de custo-benefício com os custos de gerenciamento de programas eficazes e eficientes, aderindo aos limites definidos pelo escritório
ro: Bugetul PD/SPD propus este aliniat cu principiile raportului calitate/preț cu costurile de gestionare a programelor eficiente și eficiente, respectând limitele definite de birou.
ru: Бюджет предлагаемого PD/SPD приведен в соответствие с принципами соотношения цены и качества с эффективными и действенными затратами на управление программой в пределах, установленных офисом.

source: The relevant supply issues have been duly considered
ar: تم النظر على النحو الواجب في قضايا التوريد ذات الصلة
es: Los problemas de suministro relevantes han sido debidamente considerados
fr: Les problèmes d'approvisionnement pertinents ont été dûment pris en compte
pt: As questões relevantes de abastecimento foram devidamente consideradas
ro: Problemele relevante de aprovizionare au fost luate în considerare în mod corespunzător
ru: Соответствующие проблемы с поставками рассмотрены должным образом.

source: PRC Review
ar: مراجعة جمهورية الصين الشعبية
es: revisión de la RPC
fr: Examen de la RPC
pt: Revisão do PRC
ro: Revizuirea PRC
ru: Обзор КНР

source: Non-PRC Review
ar: مراجعة غير جمهورية الصين الشعبية
es: revisión fuera de la República Popular China
fr: Examen hors RPC
pt: Revisão Não-PRC
ro: Revizuire non-PRC
ru: Проверка за пределами КНР

source: No Review Required
ar: لا حاجة للمراجعة
es: No se requiere revisión
fr: Aucune révision requise
pt: Nenhuma Revisão Necessária
ro: Nu este necesară nicio revizuire
ru: Проверка не требуется

source: Actions List
ar: قائمة الإجراءات
es: Lista de acciones
fr: Liste des actions
pt: Lista de Ações
ro: Lista de acțiuni
ru: Список действий

source: PRC Submitted By
ar: مقدم من جمهورية الصين الشعبية
es: PRC Enviado por
fr: RPC soumis par
pt: PRC enviado por
ro: PRC trimis de
ru: КНР отправлено

source: Review Date
ar: تاريخ المراجعة
es: Fecha de revisión
fr: Date de révision
pt: Data de Revisão
ro: Data revizuirii
ru: Дата проверки

source: Meeting Date
ar: موعد الاجتماع
es: Fecha de la reunión
fr: Date de réunion
pt: Data da Reunião
ro: Data întâlnirii
ru: Дата встречи

source: PRC Officers
ar: ضباط جمهورية الصين الشعبية
es: Oficiales de la RPC
fr: Officiers de la CRP
pt: Oficiais da RPC
ro: Ofițeri PRC
ru: Офицеры КНР

source: Overall Approver
ar: الموافق العام
es: Aprobador general
fr: Approbateur général
pt: Aprovador Geral
ro: Aprobator general
ru: Общий утверждающий

source: Sent Back by Secretary Comment
ar: أعادها السكرتير تعليق
es: Enviado de vuelta por el comentario de la secretaria
fr: Renvoyé par le commentaire du secrétaire
pt: Enviado de volta pelo comentário da secretária
ro: Trimis înapoi de secretar Comentariu
ru: Отправлено секретарем Комментарий

source: FACE
ar: الوجه
es: CARA
fr: VISAGE
ro: FATA
ru: ЛИЦО

source: Progress Report
ar: تقرير مرحلي
es: Informe de progreso
fr: Rapport d'avancement
pt: Relatório de Progresso
ro: Raport de progres
ru: Отчет о ходе выполнения

source: (Legacy) Final Partnership Review
ar: (قديم) مراجعة الشراكة النهائية
es: Revisión final de la asociación (heredada)
fr: (Héritage) Examen final du partenariat
pt: (Legado) Revisão Final da Parceria
ro: Revizuirea finală a parteneriatului (moștenire).
ru: (Устаревший) Окончательный обзор партнерства

source: Correspondence
ar: المراسلات
es: Correspondencia
fr: Correspondance
pt: Correspondência
ro: Corespondență
ru: Переписка

source: Supply/Distribution Plan
ar: خطة التوريد / التوزيع
es: Plan de Abastecimiento/Distribución
fr: Plan d'approvisionnement/de distribution
pt: Plano de Suprimento/Distribuição
ro: Plan de aprovizionare/distributie
ru: План снабжения/распределения

source: Special Conditions for Construction Works
ar: الشروط الخاصة بأعمال البناء
es: Condiciones Especiales para Obras de Construcción
fr: Conditions particulières pour les travaux de construction
pt: Condições Especiais para Obras de Construção
ro: Condiții speciale pentru lucrări de construcții
ru: Особые условия для строительных работ

source: Intervention Attachment
ar: مرفق التدخل
es: Anexo de intervención
fr: Pièce jointe d'intervention
pt: Anexo de Intervenção
ro: Atașament de intervenție
ru: Приложение для вмешательства

source: Fund Commitment Reference
ar: مرجع الالتزام الصندوق
es: Referencia de compromiso de fondos
fr: Référence d'engagement de fonds
pt: Referência de Compromisso de Fundos
ro: Referință privind angajamentul fondului
ru: Ссылка на обязательство фонда

source: Amount (USD)
ar: المبلغ (دولار أمريكي)
es: Cantidad (USD)
fr: Montant (USD)
pt: Valor (USD)
ro: Suma (USD)
ru: Сумма (долл. США)

source: Liquidation (USD)
ar: التصفية (بالدولار الأمريكي)
es: Liquidación (USD)
pt: Liquidação (USD)
ro: Lichidare (USD)
ru: Ликвидация (долл. США)

source: Outstanding Balance (USD)
ar: الرصيد القائم (بالدولار الأمريكي)
es: Saldo pendiente (USD)
fr: Solde impayé (USD)
pt: Saldo Pendente (USD)
ro: Sold restante (USD)
ru: Непогашенный остаток (долл. США)

source: Amount less than 3 months (USD)
ar: مقدار فوضى أكبر من 3 أشهر (بالدولار الأمريكي)
es: Importe lío de 3 meses (USD)
fr: Montant mess de 3 mois (USD)
pt: Valor de bagunça superior a 3 meses (USD)
ro: Sumă sub 3 luni (USD)
ru: Сумма беспорядок, чем 3 месяца (доллары США)

source: Amount between 3 and 6 months (USD)
ar: مبلغ يتراوح بين 3 و 6 أشهر (دولار أمريكي)
es: Importe entre 3 y 6 meses (USD)
fr: Montant entre 3 et 6 mois (USD)
pt: Valor entre 3 e 6 meses (USD)
ro: Sumă între 3 și 6 luni (USD)
ru: Сумма от 3 до 6 месяцев (доллары США)

source: Amount between 6 and 9 months (USD)
ar: مبلغ يتراوح بين 6 و 9 أشهر (بالدولار الأمريكي)
es: Importe entre 6 y 9 meses (USD)
fr: Montant entre 6 et 9 mois (USD)
pt: Valor entre 6 e 9 meses (USD)
ro: Sumă între 6 și 9 luni (USD)
ru: Сумма от 6 до 9 месяцев (доллары США)

source: Amount more than 9 months (USD)
ar: المبلغ أكثر من 9 أشهر (دولار أمريكي)
es: Monto más de 9 meses (USD)
fr: Montant supérieur à 9 mois (USD)
pt: Valor superior a 9 meses (USD)
ro: Sumă mai mare de 9 luni (USD)
ru: Сумма более 9 месяцев (доллары США)

source: Partner Planned Visits
ar: زيارات مخططة من قبل الشركاء
es: Visitas planificadas de socios
fr: Visites planifiées des partenaires
pt: Visitas planejadas do parceiro
ro: Vizite planificate ale partenerilor
ru: Запланированные визиты партнера

source: Social & Environmental
ar: اجتماعي
es: Social
fr: Réseaux sociaux
pt: Social & Ambiental
ro: Social & Mediu
ru: Социальные

source: Financial
ar: الأمور المالية
es: Financiero
fr: Financier
pt: Financeiro
ro: Financiar
ru: финансовый

source: Operational
ar: التشغيل
es: Operativo
fr: Opérationnel
pt: Operacional
ro: Operațional
ru: рабочий

source: Organizational
ar: التنظيمية
es: Organizacional
fr: Organisationnel
pt: Organizacional
ro: Organizațional
ru: Организационный

source: Political
ar: سياسي
es: Político
fr: Politique
pt: Político
ro: Politic
ru: политический

source: Safety & security
ar: سلامة الامن
es: Seguridad
fr: Sécurité
pt: Segurança
ro: Siguranță & securitate
ru: безопасность

source: Risk Type
ar: نوع المخاطرة
es: Tipo de riesgo
fr: Type de risque
pt: Tipo de Risco
ro: Tip de risc
ru: Тип риска

source: UNICEF contribution for In-country management and support staff prorated to their contribution to the programme (representation, planning, coordination, logistics, administration, finance)
ar: مساهمة اليونيسف في الإدارة وموظفي الدعم داخل البلد مقسمة بالتناسب مع مساهمتهم في البرنامج (التمثيل ، التخطيط ، التنسيق ، اللوجستيات ، الإدارة ، المالية)
es: Contribución de UNICEF para el personal de gestión y apoyo en el país prorrateado a su contribución al programa (representación, planificación, coordinación, logística, administración, finanzas)
fr: Contribution de l'UNICEF pour le personnel de gestion et d'appui dans le pays au prorata de leur contribution au programme (représentation, planification, coordination, logistique, administration, finances)
pt: Contribuição do UNICEF para gestão e pessoal de apoio no país proporcional à sua contribuição para o programa (representação, planeamento, coordenação, logística, administração, finanças)
ro: Contribuția UNICEF pentru managementul din țară și personalul de asistență proporțională la contribuția lor la program (reprezentare, planificare, coordonare, logistică, administrație, finanțe)
ru: Вклад ЮНИСЕФ для управленческого и вспомогательного персонала в стране пропорционально их вкладу в программу (представление, планирование, координация, материально-техническое обеспечение, администрация, финансы).

source: Partner contribution for In-country management and support staff prorated to their contribution to the programme (representation, planning, coordination, logistics, administration, finance)
ar: مساهمة الشريك في الإدارة الداخلية وموظفي الدعم مقسمة إلى مساهماتهم في البرنامج (التمثيل ، التخطيط ، التنسيق ، اللوجستيات ، الإدارة ، المالية)
es: Contribución de los socios para la gestión y el personal de apoyo en el país prorrateada a su contribución al programa (representación, planificación, coordinación, logística, administración, finanzas)
fr: Contribution des partenaires pour le personnel de gestion et de soutien dans le pays au prorata de leur contribution au programme (représentation, planification, coordination, logistique, administration, finances)
pt: Contribuição do parceiro para gestão no país e equipe de apoio proporcional à sua contribuição para o programa (representação, planejamento, coordenação, logística, administração, finanças)
ro: Contribuția partenerilor pentru managementul din țară și personalul de asistență proporțională la contribuția lor la program (reprezentare, planificare, coordonare, logistică, administrație, finanțe)
ru: Партнерский вклад для управленческого и вспомогательного персонала в стране пропорционально их вкладу в программу (представление, планирование, координация, логистика, администрация, финансы)

source: UNICEF contribution for Operational costs prorated to their contribution to the programme (office space, equipment, office supplies, maintenance)
ar: مساهمة اليونيسيف في التكاليف التشغيلية مقسمة بالتناسب مع مساهمتها في البرنامج (الحيز المكتبي ، المعدات ، اللوازم المكتبية ، الصيانة)
es: Contribución de UNICEF para costos operativos prorrateada a su contribución al programa (espacio de oficina, equipo, suministros de oficina, mantenimiento)
fr: Contribution de l'UNICEF pour les coûts de fonctionnement au prorata de leur contribution au programme (espace de bureau, équipement, fournitures de bureau, entretien)
pt: Contribuição do UNICEF para custos operacionais proporcional à sua contribuição para o programa (espaço de escritório, equipamento, material de escritório, manutenção)
ro: Contribuția UNICEF pentru costurile operaționale proporțional cu contribuția lor la programul (spațiu de birou, echipamente, rechizite de birou, întreținere)
ru: Взнос ЮНИСЕФ на Операционные расходы пропорционален его вкладу в программу (офисные помещения, оборудование, канцелярские принадлежности, техническое обслуживание).

source: Partner contribution for Operational costs prorated to their contribution to the programme (office space, equipment, office supplies, maintenance)
ar: مساهمة الشركاء في التكاليف التشغيلية مقسمة بالتناسب مع مساهمتهم في البرنامج (مساحة مكتبية ، معدات ، لوازم مكتبية ، صيانة)
es: Contribución de los socios para los costos operativos prorrateados a su contribución al programa (espacio de oficina, equipo, suministros de oficina, mantenimiento)
fr: Contribution des partenaires pour les coûts de fonctionnement au prorata de leur contribution au programme (espace de bureau, équipement, fournitures de bureau, entretien)
pt: Contribuição do parceiro para custos operacionais proporcional à sua contribuição para o programa (espaço de escritório, equipamento, material de escritório, manutenção)
ro: Contribuția partenerului pentru costurile operaționale proporțional cu contribuția lor la program (spațiu de birou, echipamente, rechizite de birou, întreținere)
ru: Вклад партнера в покрытие операционных расходов пропорционально их вкладу в программу (офисные помещения, оборудование, канцелярские принадлежности, техническое обслуживание).

source: UNICEF contribution for Planning, monitoring, evaluation and communication, prorated to their contribution to the programme (venue, travels, etc.)
ar: مساهمة اليونيسف في التخطيط ، والرصد ، والتقييم ، والاتصال ، متناسبة مع مساهمتها في البرنامج (المكان ، والسفر ، وما إلى ذلك)
es: Contribución de UNICEF para Planificación, seguimiento, evaluación y comunicación, prorrateada a su contribución al programa (lugar, viajes, etc.)
fr: Contribution de l'UNICEF pour la planification, le suivi, l'évaluation et la communication, au prorata de leur contribution au programme (lieu, déplacements, etc.)
pt: Contribuição do UNICEF para Planejamento, monitoramento, avaliação e comunicação, proporcional à sua contribuição para o programa (local, viagens, etc.)
ro: Contribuția UNICEF pentru planificare, monitorizare, evaluare și comunicare, prorata proporțional cu contribuția lor la program (loc, călătorii etc.)
ru: Вклад ЮНИСЕФ в планирование, мониторинг, оценку и коммуникацию пропорционально их вкладу в программу (место проведения, поездки и т. д.)
