Repository: unicef/etools
Catalog: src/etools/applications/partners/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, pt, ro, ru

source: Partner contribution for Planning, monitoring, evaluation and communication, prorated to their contribution to the programme (venue, travels, etc.)
ar: مساهمة الشريك في التخطيط والمراقبة والتقييم والاتصال ، مُتناسبة مع مساهمتهم في البرنامج (المكان ، والسفر ، وما إلى ذلك)
es: Aporte de los socios para Planificación, seguimiento, evaluación y comunicación, prorrateado a su aporte al programa (lugar, viajes, etc.)
fr: Contribution des partenaires pour la planification, le suivi, l'évaluation et la communication, au prorata de leur contribution au programme (lieu, déplacements, etc.)
pt: Contribuição do sócio para planejamento, monitoramento, avaliação e comunicação, proporcional à sua contribuição ao programa (local, deslocamentos, etc.)
ro: Contribuția partenerilor pentru planificare, monitorizare, evaluare și comunicare, prorata proporțional cu contribuția lor la program (loc, călătorii etc.)"
ru: Вклад партнера в планирование, мониторинг, оценку и коммуникацию, пропорциональный их вкладу в программу (место проведения, поездки и т. д.)

source: Unit Number
ar: رقم الوحدة
es: Número de unidad
fr: Numéro d'unité
pt: Número da Unidade
ro: Numar unitar
ru: номер блока

source: Unit Price
ar: سعر الوحدة
es: Precio unitario
fr: Prix unitaire
pt: Preço Unitário
ro: Pret unitar
ru: Цена за единицу

source: Result
ar: نتيجة
es: Resultado
fr: Résultat
pt: Resultado
ro: Rezultat
ru: Результат

source: In-country management and support staff prorated to their contribution to the programme (representation, planning, coordination, logistics, administration, finance)
ar: موظفو الإدارة والدعم داخل الدولة مقسَّمين بالتناسب مع مساهمتهم في البرنامج (التمثيل ، التخطيط ، التنسيق ، اللوجستيات ، الإدارة ، المالية)
es: Personal administrativo y de apoyo en el país prorrateado según su contribución al programa (representación, planificación, coordinación, logística, administración, finanzas)
fr: Personnel de gestion et de soutien dans le pays au prorata de sa contribution au programme (représentation, planification, coordination, logistique, administration, finances)
pt: Gestão no país e pessoal de apoio proporcional à sua contribuição para o programa (representação, planejamento, coordenação, logística, administração, finanças)
ro: Managementul din țară și personalul de asistență proporțional cu contribuția lor la program (reprezentare, planificare, coordonare, logistică, administrație, finanțe)
ru: Управленческий и вспомогательный персонал в стране пропорционально их вкладу в программу (представление, планирование, координация, логистика, администрация, финансы)

source: Operational costs prorated to their contribution to the programme (office space, equipment, office supplies, maintenance)
ar: التكاليف التشغيلية مقسمة بالتناسب مع مساهمتها في البرنامج (الحيز المكتبي ، المعدات ، اللوازم المكتبية ، الصيانة)
es: Costos operativos prorrateados a su contribución al programa (espacio de oficina, equipo, material de oficina, mantenimiento)
fr: Coûts de fonctionnement au prorata de leur contribution au programme (espace de bureau, équipement, fournitures de bureau, entretien)
pt: Custos operacionais proporcionais à sua contribuição para o programa (espaço de escritório, equipamento, material de escritório, manutenção)
ro: Costurile operaționale proporționale cu contribuția lor la program (birou spațiu, echipamente, rechizite de birou, întreținere)
ru: Эксплуатационные расходы пропорциональны их вкладу в программу (офисные помещения, оборудование, канцелярские принадлежности, техническое обслуживание).

source: Planning, monitoring, evaluation and communication, prorated to their contribution to the programme (venue, travels, etc.)
ar: التخطيط والرصد والتقييم والاتصال ، حسب مساهمتهم في البرنامج (المكان ، والسفر ، وما إلى ذلك)
es: Planificación, seguimiento, evaluación y comunicación, a prorrata de su contribución al programa (sede, viajes, etc.)
fr: Planification, suivi, évaluation et communication, au prorata de leur contribution au programme (lieu, déplacements, etc.)
pt: Planejamento, monitoramento, avaliação e comunicação, rateados pela contribuição ao programa (local, deslocamentos, etc.)
ro: Planificarea, monitorizarea, evaluarea și comunicarea, proporțional cu contribuția lor la program (locație, călătorii etc.)
ru: Планирование, мониторинг, оценка и общение пропорционально их вкладу в программу (место проведения, поездки и т. д.)

source: Budget
ar: ميزانية
es: Presupuesto
pt: Orçamento
ro: Buget
ru: Бюджет

source: Unit
ar: وحدة
es: Unidad
fr: Unité
pt: Unidade
ro: Unitate
ru: Ед. изм

source: Units Number
ar: عدد الوحدات
es: Número de unidades
fr: Nombre d'unités
pt: Número de Unidades
ro: Numarul de unitati
ru: Количество единиц

source: UNICEF Cash Local
ar: اليونيسف المحلية النقدية
es: UNICEF Efectivo Local
fr: UNICEF Cash Locale
pt: Unicef Dinheiro Local
ro: Numerar UNICEF Local
ru: ЮНИСЕФ Наличные Местные

source: CSO Cash Local
es: CSO Efectivo Local
fr: CSO Cash Locale
pt: CSO Dinheiro Local
ro: Numerar CSO Local

source: Accessing this item is not allowed.
ar: الوصول إلى هذا العنصر غير مسموح به.
es: No se permite el acceso a este elemento.
fr: L'accès à cet élément n'est pas autorisé.
pt: Acessar este item não é permitido.
ro: Accesarea acestui element nu este permisa.
ru: Доступ к этому элементу запрещен.

source: Result Type
ar: نوع النتيجة
es: Tipo de resultado
fr: Type de résultat
pt: Tipo de Resultado
ro: Tipul rezultatului
ru: Тип результата

source: From Date
ar: من التاريخ
es: Desde la fecha
fr: Date de début
pt: Desde a Data
ro: De la data
ru: С даты

source: To Date
ar: حتي اليوم
es: hasta la fecha
fr: À ce jour
pt: Até o momento
ro: Pana la data
ru: На сегодняшний день

source: Parent
ar: الأبوين
es: Padre
pt: Pai
ro: Parinte
ru: Родитель

source: VISION ID
ar: معرف الرؤية
es: ID DE VISIÓN
fr: ID DE VISION
pt: ID DA VISÃO
ro: ID VIZIUNE
ru: ИДЕНТИФИКАТОР ВИДЕНИЯ

source: GIC Code
ar: كود GIC
es: Código GIC
fr: Code CPG
pt: Código GIC
ro: Codul GIC
ru: Код GIC

source: GIC Name
ar: اسم GIC
es: Nombre GIC
fr: Nom du CPG
pt: Nome GIC
ro: Numele GIC
ru: Имя ГИК

source: SIC Code
ar: كود SIC
es: Código SIC
fr: Code SIC
pt: Código SIC
ro: Cod SIC
ru: Код SIC

source: SIC Name
ar: اسم SIC
es: Nombre SIC
fr: Nom SIC
pt: Nome SIC
ro: Numele SIC
ru: Имя SIC

source: Activity Focus Code
ar: رمز تركيز النشاط
es: Código de enfoque de actividad
fr: Code de mise au point d'activité
pt: Código de Foco de Atividade
ro: Cod de focalizare pe activitate
ru: Код фокуса активности

source: Activity Focus Name
ar: اسم تركيز النشاط
es: Nombre del foco de actividad
fr: Nom du focus d'activité
pt: Nome do Foco de Atividade
ro: Nume focus activitate
ru: Имя фокуса активности

source: Total CSO Contribution
ar: إجمالي مساهمة منظمات المجتمع المدني
es: Contribución total de las OSC
fr: Contribution totale des OSC
pt: Contribuição Total da OSC
ro: Contribuția totală a CSO
ru: Общий вклад ОГО

source: UNICEF Cash
ar: أموال اليونيسف
es: efectivo de UNICEF
fr: Espèces de l'UNICEF
pt: Dinheiro da UNICEF
ro: Numerar UNICEF
ru: Денежные средства ЮНИСЕФ

source: UNICEF Supply
ar: إمدادات اليونيسف
es: Suministro de UNICEF
fr: Approvisionnement de l'UNICEF
pt: Abastecimento da UNICEF
ro: Aprovizionare UNICEF
ru: Поставка ЮНИСЕФ

source: Total PD/SPD Budget
ar: إجمالي ميزانية PD / SPD
es: Presupuesto total de PD/SPD
fr: Budget total DP/DOCUP
pt: Orçamento Total de PD/SPD
ro: Bugetul total al PD/SPD
ru: Общий бюджет PD/SPD

source: Attachment type
ar: نوع المرفق
es: Tipo de archivo adjunto
fr: Type de pièce jointe
pt: Tipo de anexo
ro: Tip de atașament
ru: Тип вложения

source: N/A
ar: غير متاح
ro: Indisponibil
ru: Н/Д

source: Attachments
ar: المرفقات
es: Archivos adjuntos
fr: pièces jointes
pt: Anexos
ro: Atasamente
ru: Вложения

source: CSO Contribution
ar: مساهمة منظمات المجتمع المدني
es: Contribución de las OSC
fr: Contribution des OSC
pt: Contribuição da OSC
ro: Contribuția CSO
ru: Вклад ОГО

source: In Kind Amount
ar: المبلغ العيني
es: Importe en especie
fr: Montant en nature
pt: Valor em espécie
ro: Sumă în natură
ru: Натуральная сумма

source: CSO Contribution (Local)
ar: مساهمة منظمات المجتمع المدني (محلي)
es: Contribución OSC (Local)
fr: Contribution OSC (Locale)
pt: Contribuição da OSC (Local)
ro: Contribuția CSO (Local)
ru: Вклад ОГО (местный)

source: UNICEF Cash (Local)
ar: اليونيسف النقدية (محلي)
es: Efectivo de UNICEF (local)
fr: UNICEF Cash Locale
pt: Dinheiro da UNICEF (Local)
ro: Numerar UNICEF (Local)
ru: Денежные средства ЮНИСЕФ (местные)

source: In Kind Amount (Local)
ar: مبلغ عيني (محلي)
es: Importe en especie (local)
fr: Montant en nature (Locale)
pt: Valor em espécie (local)
ro: Sumă în natură (local)
ru: Сумма в натуральном выражении (местная)

source: SEA Risk Rating
ar: تصنيف مخاطر SEA
es: Calificación de riesgo SEA
fr: Évaluation du risque MER
pt: Classificação de risco SEA
ro: Evaluare de risc SEA
ru: Рейтинг риска SEA

source: Cannot add a new amendment while another amendment of same kind is in progress.
ar: لا يمكن إضافة تعديل جديد أثناء إجراء تعديل آخر من نفس النوع.
es: No se puede añadir una nueva enmienda mientras esté en curso otra enmienda del mismo tipo.
fr: Impossible d'ajouter un nouvel amendement alors qu'un autre amendement du même type est en cours.
pt: Não é possível adicionar uma nova emenda enquanto outra emenda do mesmo tipo estiver em andamento.
ro: Nu se poate adăuga un nou amendament în timp ce un alt amendament de același tip este în curs.
ru: Невозможно добавить новую поправку, пока выполняется другая поправка того же типа.

source: Invalid CP Output provided.
ar: تم توفير إخراج CP غير صالح.
es: Salida de CP proporcionada no válida.
fr: Sortie CP non valide fournie.
pt: Fornecida saída de CP inválida.
ro: Ieșire CP nevalidă furnizată.
ru: Предоставлен неверный вывод CP.

source: Please adjust activities to not use the quarters to be removed (%(names)s).
ar: الرجاء ضبط الأنشطة بحيث لا تستخدم أرباع السنة المراد إزالتها (%(names)s).
es: Ajuste las actividades para no usar los cuartos que se eliminarán (%(names)s).
fr: Veuillez ajuster les activités pour ne pas utiliser les trimestres à supprimer (%(names)s).
pt: Por favor, ajuste as atividades para não usar as moedas a serem removidas (%(names)s).
ro: Vă rugăm să ajustați activitățile pentru a nu folosi sferturile de eliminat (%(names)s).
ru: Измените действия, чтобы не использовать удаляемые четверти (%(names)s).

source: Indicator needs to be either cluster or high frequency.
ar: يجب أن يكون المؤشر إما عنقوديًا أو عالي التردد.
es: El indicador debe ser de grupo o de alta frecuencia.
fr: L'indicateur doit être soit en grappe, soit en haute fréquence.
pt: Indicator precisa ser cluster ou alta frequência.
ro: Indicatorul trebuie să fie de tip cluster sau de înaltă frecvență.
ru: Индикатор должен быть либо кластерным, либо высокочастотным.

source: Start date needs to be on or after PD start date.
ar: يجب أن يكون تاريخ البدء في تاريخ بدء PD أو بعده.
es: La fecha de inicio debe ser igual o posterior a la fecha de inicio de PD.
fr: La date de début doit être identique ou postérieure à la date de début du DP.
pt: A data de início precisa ser igual ou posterior à data de início do PD.
ro: Data de începere trebuie să fie la sau după data de începere a PD.
ru: Дата начала должна быть не ниже даты начала PD.

source: End date needs to be on or before PD end date.
ar: يجب أن يكون تاريخ الانتهاء في تاريخ انتهاء PD أو قبله.
es: La fecha de finalización debe ser igual o anterior a la fecha de finalización de PD.
fr: La date de fin doit être identique ou antérieure à la date de fin de la DP.
pt: A data final precisa ser igual ou anterior à data final do PD.
ro: Data de încheiere trebuie să fie la sau înainte de data de încheiere a PD.
ru: Дата окончания должна быть не ниже даты окончания PD.

source: End date needs to be after the start date.
ar: يجب أن يكون تاريخ الانتهاء بعد تاريخ البدء.
es: La fecha de finalización debe ser posterior a la fecha de inicio.
fr: La date de fin doit être postérieure à la date de début.
pt: A data de término precisa ser posterior à data de início.
ro: Data de încheiere trebuie să fie după data de început.
ru: Дата окончания должна быть позже даты начала.

source: Next start date needs to be one day after previous end date.
ar: يجب أن يكون تاريخ البدء التالي بعد يوم واحد من تاريخ الانتهاء السابق.
es: La próxima fecha de inicio debe ser un día posterior a la fecha de finalización anterior.
fr: La prochaine date de début doit être un jour après la date de fin précédente.
pt: A próxima data de início precisa ser um dia após a data de término anterior.
ro: Următoarea dată de începere trebuie să fie la o zi după data de încheiere anterioară.
ru: Следующая дата начала должна быть на один день позже предыдущей даты окончания.

source: Changes not allowed when PD is terminated.
ar: التغييرات غير مسموح بها عند إنهاء PD.
es: Cambios no permitidos cuando se termina PD.
fr: Modifications non autorisées lorsque PD est terminé.
pt: Mudanças não permitidas quando o PD é finalizado.
ro: Schimbările nu sunt permise când un PD este terminat.
ru: Изменения не допускаются при прекращении ПД.

source: Changes not allowed when PD not in amendment state.
ar: التغييرات غير مسموح بها عندما لا يكون PD في حالة التعديل.
es: Cambios no permitidos cuando el PD no está en estado de enmienda.
fr: Modifications non autorisées lorsque PD n'est pas en état de modification.
pt: Alterações não permitidas quando o PD não está no estado de alteração.
ro: Modificările nu sunt permise când un PD nu este în stare de modificare.
ru: Изменения не разрешены, если PD не находится в состоянии изменения.

source: PD needs to have a start date.
ar: يحتاج PD إلى تاريخ بدء.
es: PD debe tener una fecha de inicio.
fr: PD doit avoir une date de début.
pt: PD precisa ter uma data de início.
ro: PD trebuie să aibă o dată de începere.
ru: PD должна иметь дату начала.

source: This field cannot be empty.
ar: لا يمكن ترك هذا الحقل فارغًا.
es: Este campo no puede estar vacío.
fr: Ce champ ne peut pas être vide.
pt: Este campo não pode estar vazio.
ro: Acest câmp nu poate fi gol.
ru: Это поле не может быть пустым.

source: Invalid budget data. Total cash should be equal to items number * price per item.
ar: بيانات الميزانية غير صالحة. يجب أن يكون إجمالي النقد مساويًا لرقم العناصر * السعر لكل عنصر.
es: Datos de presupuesto no válidos. El efectivo total debe ser igual al número de artículos * precio por artículo.
fr: Données budgétaires non valides. Le total des liquidités doit être égal au nombre d'articles * prix par article.
pt: Dados orçamentais inválidos. O total em dinheiro deve ser igual ao número de itens * preço por item
ro: Datele bugetare nevalide. Numerarul total ar trebui să fie egal cu numărul articolelor * prețul pe articol.
ru: Неверные данные бюджета. Общая сумма денежных средств должна быть равна количеству товаров * цене за товар.

source: Unknown intervention.
ar: تدخل غير معروف.
es: Intervención desconocida.
fr: Intervention inconnue.
pt: Intervenção desconhecida.
ro: Intervenție necunoscută.
ru: Неизвестное вмешательство.

source: EZHACT Vision integration disabled
ar: تم تعطيل تكامل رؤية EZHACT
es: Integración de EZHACT Vision deshabilitada
fr: Intégration EZHACT Vision désactivée
pt: Integração EZHACT Vision desativada
ro: Integrarea EZHACT Vision este dezactivată
ru: Интеграция EZHACT Vision отключена

source: Organization Name
es: Nombre de la organización
fr: Nom de l'organisation
pt: Nome das Organizações
ro: Numele organizației

source: Programme Title
ro: Titlul programului

source: Planned duration
ro: Durata planificată

source: Supplies
ro: Rechizite

source: Partner Cash
ro: Numerar partener

source: Supplies:
ro: Rechizite:

source: Strategy
ro: Strategie

source: Implementation Strategy & Technical Guidance
ro: Strategia de implementare

source: Other Partners involved
ar: شركاء آخرون منخرطون
es: Otros socios involucrados
fr: Autres partenaires impliqués
pt: Outros Parceiros Envolvidos
ro: Alți parteneri implicați
ru: Участвуют другие партнеры

source: Yes
ro: Da

source: No
ar: لا شيء
ro: Nu

source: Result/activity
ro: Rezultat/activitate

source: CSO contribution
ar: مساهمة منظمات المجتمع المدني
es: Contribución de las OSC
pt: Contribuição da OSC
ro: Contribuția CSO

source: UNICEF contribution
es: Contribución de UNICEF
ro: Contribuția UNICEF

source: Prog. Output
es: Salida CP
ro: Ieșire CP

source: HQ support costs
ro: Costul suportului HQ

source: Total Cash budget
ro: Bugetul numerar total

source: Supply Contribution Plan
ro: Plan de contributie

source: Provided by
ar: مقدمة من
es: Proporcionado por
fr: Fourni par
pt: Fornecido por
ro: Furnizat de
ru: Предоставлено

source: Others
ar: أخرى
es: Otro
fr: Autre
pt: Outro
ro: Altele
ru: Другое

source: Partner non-financial contribution
es: Contribución no financiera del socio
fr: Contribution non financière du partenaire au programme
pt: Contribuição não financeira do parceiro
ro: Contribuție non-financiară a partenerului

source: Cash Transfer modality
ar: طرق التحويل النقدي
es: Modalidad de Transferencia de Efectivo
fr: Modalités de transfert d'espèces
pt: Modalidades de Transferência de Dinheiro
ro: Modalitate de transfer de numerar
ru: Способы денежных переводов

source: Signatures and date
ro: Semnături și data

source: CSO Authorized Officer
ro: Funcționari autorizați CSO

source: Date
ro: Data

source: UNICEF Authorized Officer
ro: Funcționar autorizat UNICEF

source: Cannot Transition without termination doc attached
ar: لا يمكن الانتقال بدون إرفاق مستند الإنهاء
es: No se puede realizar la transición sin el documento de finalización adjunto
fr: Impossible de faire la transition sans document de résiliation joint
pt: Não é possível fazer a transição sem o documento de rescisão anexado
ro: Nu se poate face tranziția fără documentul de terminare atașat
ru: Невозможно выполнить переход без прикрепленного документа завершения

source: None of the signatures can be dated in the future
ar: لا يمكن تأريخ أي من التوقيعات في المستقبل
es: Ninguna de las firmas puede fecharse en el futuro
fr: Aucune des signatures ne peut être datée dans le futur
pt: Nenhuma das assinaturas pode ser datada no futuro
ro: Niciuna dintre semnături nu poate fi datată în viitor
ru: Ни одна из подписей не может быть датирована в будущем.

source: Start and end dates don't match the Document's start and end
ar: لا يتطابق تاريخا البدء والانتهاء مع بداية المستند ونهايته
es: Las fechas de inicio y finalización no coinciden con el inicio y el final del documento
fr: Les dates de début et de fin ne correspondent pas au début et à la fin du document
pt: As datas de início e fim não correspondem ao início e fim do documento
ro: Datele de început și de sfârșit nu se potrivesc cu începutul și sfârșitul documentului
ru: Даты начала и окончания не совпадают с датами начала и окончания документа.

source: Today is not after the end date
ar: اليوم ليس بعد تاريخ الانتهاء
es: Hoy no es posterior a la fecha de finalización
fr: Aujourd'hui n'est pas après la date de fin
pt: Hoje não é depois da data final
ro: Azi nu este după data de încheiere
ru: Сегодня не после даты окончания

source: End date is in the future
ar: تاريخ الانتهاء في المستقبل
es: la fecha de finalización es futura
fr: La date de fin est dans le futur
pt: A data final está no futuro
ro: Data de încheiere este în viitor
ru: Дата окончания в будущем

source: Total Outstanding DCTs need to equal to 0
ar: يجب أن يساوي إجمالي DCT المعلقة 0
es: El total de DCT pendientes debe ser igual a 0
fr: Le total des DCT en cours doit être égal à 0
pt: Total de DCTs pendentes precisa ser igual a 0
ro: Totalul DCT restante trebuie să fie egal cu 0
ru: Общее количество непогашенных DCT должно быть равно 0

source: Total FR amount needs to equal total actual amount, and Total Outstanding DCTs need to equal to 0
ar: يجب أن يساوي إجمالي مبلغ FR المبلغ الفعلي الإجمالي ، ويجب أن يساوي إجمالي DCT المعلقة 0
es: El importe total de FR debe ser igual al importe total real, y el total de DCTs pendientes debe ser igual a 0
fr: Le montant total FR doit être égal au montant total réel et le total des DCT en cours doit être égal à 0
pt: O valor total de FR precisa ser igual ao valor real total e o total de DCTs pendentes precisa ser igual a 0
ro: Suma totală FR trebuie să fie egală cu valoarea totală reală, iar totalul DCT restante trebuie să fie egal cu 0
ru: Общая сумма FR должна быть равна общей фактической сумме, а общая непогашенная сумма DCT должна быть равна 0

source: Cannot Transition status while adding an amendment
ar: لا يمكن نقل الحالة أثناء إضافة تعديل
es: No se puede hacer la transición de estado al agregar una enmienda
fr: Impossible de faire la transition lors de l'ajout d'un amendement
pt: Não é possível fazer a transição ao adicionar uma emenda
ro: Nu se poate face tranziție în timpul adăugării unui amendament
ru: Невозможно изменить статус при добавлении поправки

source: PD cannot be closed if the Partner is Blocked in Vision
ar: لا يمكن إغلاق PD إذا كان الشريك محظورًا في الرؤية
es: PD no se puede cerrar si el socio está bloqueado en Vision
fr: PD ne peut pas être fermé si le partenaire est bloqué dans la vision
pt: PD não pode ser fechado se o parceiro estiver bloqueado na visão
ro: PD-ul nu poate fi închis dacă Partenerul este Blocat în Vision
ru: PD нельзя закрыть, если партнер заблокирован в Vision

source: Cannot Transition to ended if termination_doc attached
ar: لا يمكن الانتقال إلى إنهاء إذا تم إرفاق termination_doc
es: No se puede hacer la transición a finalizada si se adjunta el documento_terminación
fr: Impossible de terminer la transition si terminate_doc est joint
pt: Não é possível fazer a transição para finalizada se a rescisão_doc estiver anexada
ro: Nu se poate trece la statusul Terminat dacă este atașat termination_doc
ru: Невозможно выполнить переход к завершению, если прикреплен терминtermination_doc

source: PD cannot transition to ended if the Partner is Blocked in Vision
ar: لا يمكن أن ينتقل PD إلى منتهي إذا كان الشريك محظورًا في الرؤية
es: PD no puede pasar a finalizado si el socio está bloqueado en Vision
fr: PD ne peut pas passer à terminé si le partenaire est bloqué dans la vision
pt: PD não pode transitar para finalizado se o parceiro estiver bloqueado na visão
ro: PD-ul nu poate trece la statusul Terminat dacă Partenerul este Blocat în Vision
ru: PD не может перейти в завершение, если партнер заблокирован в поле зрения.

source: PD cannot be suspended if the Partner is Blocked in Vision
ar: لا يمكن تعليق PD إذا تم حظر الشريك في الرؤية
es: PD no se puede suspender si el socio está bloqueado en Vision
fr: PD ne peut pas être suspendu si le partenaire est bloqué dans la vision
pt: PD não pode ser suspenso se o parceiro estiver bloqueado na visão
ro: PD-ul nu poate fi suspendat dacă partenerul este blocat în viziune
ru: PD нельзя приостановить, если партнер заблокирован в Vision.

source: Justification required for cancellation
ar: التبرير المطلوب للإلغاء
es: Justificación requerida para la cancelación
fr: Justification requise pour l'annulation
pt: Justificativa necessária para cancelamento
ro: Justificarea este necesară pentru anulare
ru: Для отмены требуется обоснование
