Repository: unicef/etools
Catalog: src/etools/applications/partners/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, pt, ro, ru

source: The PCA related to this record is Draft, Suspended or Terminated. This Programme Document will not change status until the related PCA is in Signed status
ar: محكمة التحكيم الدائمة المتعلقة بهذا السجل هي مسودة أو معلقة أو منتهية. لن تغير حالة مستند البرنامج هذا حتى تصبح PCA ذات الصلة في حالة التوقيع
es: El PCA relacionado con este registro es Draft, Suspendido o Terminado. Este Documento de programa no cambiará de estado hasta que el PCA relacionado esté en estado Firmado
fr: Le PCA lié à ce document est en draft, suspendu ou terminé. Ce document de programme ne changera pas de statut tant que le PCA correspondant n'aura pas le statut Signé.
pt: O PCA relacionado a este registro é Draft, Suspenso ou Encerrado.
ro: PCA-ul aferent acestei înregistrări este draft, suspendat sau terminat. Acest document de program nu se va schimba până când PCA-ul aferent este în starea Semnat
ru: PCA, связанный с этой записью, имеет статус «Черновик», «Приостановлено» или «Прекращено». Этот программный документ не изменит статус до тех пор, пока соответствующий PCA не перейдет в статус «Подписан».

source: PD cannot transition to signed if the Partner is Blocked in Vision
ar: لا يمكن أن ينتقل PD إلى التوقيع إذا كان الشريك محظورًا في الرؤية
es: PD no puede pasar a firmado si el socio está bloqueado en Vision
fr: PD ne peut pas passer à signé si le partenaire est bloqué dans Vision
pt: PD não pode fazer a transição para assinado se o parceiro estiver bloqueado na visão
ro: PD-ul nu poate trece la semnat dacă Partenerul este Blocat în Vision
ru: PD не может перейти на подписанный, если партнер заблокирован в Vision.

source: PD cannot be activated if the associated Agreement is not active
ar: لا يمكن تنشيط PD إذا كانت الاتفاقية المرتبطة بها غير نشطة
es: PD no se puede activar si el Acuerdo asociado no está activo
fr: PD ne peut pas être activé si l'accord associé n'est pas actif
pt: PD não pode ser ativado se o Contrato associado não estiver ativo
ro: PD-ul nu poate fi activat dacă acordul asociat nu este activ
ru: PD не может быть активирован, если связанное соглашение не активно

source: PD cannot be activated if the Partner is Blocked in Vision
ar: لا يمكن تنشيط PD إذا كان الشريك محظورًا في الرؤية
es: PD no se puede activar si el socio está bloqueado en Vision
fr: PD ne peut pas être activé si le partenaire est bloqué dans la vision
pt: PD não pode ser ativado se o parceiro estiver bloqueado na visão
ro: PD-ul nu poate fi activat dacă Partenerul este Blocat în Vision
ru: PD нельзя активировать, если напарник заблокирован в Vision

source: Agreement selected is not of type SSFA
ar: الاتفاقية المختارة ليست من نوع SSFA
es: El acuerdo seleccionado no es del tipo SSFA
fr: L'accord sélectionné n'est pas de type SSFA
pt: Acordo selecionado não é do tipo SSFA
ro: Acordul selectat nu este de tip SSFA
ru: Выбранное соглашение не относится к типу SSFA.

source: The following sections have been selected on the PD/SPD indicators and cannot be removed %(sections)s
ar: %(sections)s تم تحديد الأقسام التالية على مؤشرات PD / SPD ولا يمكن إزالتها
es: Las siguientes secciones han sido seleccionadas en los indicadores PD/SPD y no pueden eliminarse %(sections)s
fr: Les sections suivantes ont été sélectionnées sur les indicateurs PD/SPD et ne peuvent pas être supprimées %(sections)s
pt: As seguintes seções foram selecionadas nos indicadores PD/SPD e não podem ser removidas %(sections)s
ro: Următoarele secțiuni au fost selectate pe indicatorii PD/SPD și nu poate fi eliminat %(sections)s
ru: Следующие секции были выбраны на индикаторах PD/SPD и не могут быть удалены %(sections)s

source: The following locations have been selected on the PD/SPD indicators and cannot be removed without removing them from the indicators first: %(locations)s
ar: %(locations)s تم تحديد المواقع التالية على مؤشرات PD / SPD ولا يمكن إزالتها دون إزالتها من المؤشرات أولاً:
es: Las siguientes ubicaciones se han seleccionado en los indicadores PD/SPD y no se pueden eliminar sin eliminarlas primero de los indicadores: %(locations)s
fr: Les emplacements suivants ont été sélectionnés sur les indicateurs PD/SPD et ne peuvent pas être supprimés sans les supprimer d'abord des indicateurs : %(locations)s
pt: Os seguintes locais foram selecionados nos indicadores PD/SPD e não podem ser removidos sem removê-los primeiro dos indicadores: %(locations)s
ro: Următoarele locații au fost selectate pe indicatorii PD/SPD și nu pot fi eliminate fără a le scoate mai întâi din indicatoare: %(locations)s
ru: Следующие местоположения были выбраны на индикаторах PD/SPD и не могут быть удалены без предварительного удаления их из индикаторов: %(locations)s

source: The Country Programme selected on this PD is not the same as the Country Programme selected on the Agreement, please select %(cp)s
ar: البرنامج القطري المحدد في PD ليس هو نفسه البرنامج القطري المحدد في الاتفاقية ، يرجى تحديد %(cp)s
es: El Programa de país seleccionado en este PD no es el mismo que el Programa de país seleccionado en el Acuerdo, seleccione %(cp)s
fr: Le programme de pays sélectionné sur ce PD n'est pas le même que le programme de pays sélectionné sur l'accord, veuillez sélectionner %(cp)s
pt: O Programa de País selecionado neste PD não é o mesmo que o Programa de País selecionado no Contrato, selecione %(cp)s
ro: Programul de țară selectat în acest PD nu este același cu Programul de țară selectat în acord, vă rugăm să selectați %(cp)s
ru: Страновая программа, выбранная в этом PD, не совпадает со страновой программой, выбранной в Соглашении, выберите %(cp)s

source: State suspended cannot be modified since the end date of the intervention surpasses today
ar: الدولة المعلقة لا يمكن تعديلها لأن تاريخ انتهاء التدخل يتجاوز اليوم
es: Estado suspendido no modificable ya que la fecha de finalización de la intervención supera el día de hoy
fr: Etat suspendu non modifiable car la date de fin de l'intervention dépasse aujourd'hui
pt: Estado suspenso não pode ser modificado porque a data final da intervenção ultrapassa hoje
ro: Starea suspendată nu poate fi modificată pentru că data încheierii intervenției depășește data curentă
ru: Состояние приостановлено не может быть изменено, так как дата окончания вмешательства превышает сегодняшний день.

source: Start date must precede end date
ar: يجب أن يسبق تاريخ البدء تاريخ الانتهاء
es: La fecha de inicio debe preceder a la fecha de finalización
fr: La date de début doit précéder la date de fin
pt: A data inicial deve preceder a data final
ro: Data de început trebuie să fie înainte de data de încheiere
ru: Дата начала должна предшествовать дате окончания

source: Signatures cannot be dated in the future
ar: لا يمكن تأريخ أي من التوقيعات في المستقبل
fr: Aucune des signatures ne peut être datée dans le futur
pt: Nenhuma das assinaturas pode ser datada no futuro
ro: Semnăturile nu pot fi datate în viitor
ru: Подписи не могут быть датированы будущим.

source: Document type PD or HPD can only be associated with a PCA agreement.
ar: لا يمكن ربط نوع المستند PD أو HPD إلا باتفاقية PCA.
es: El tipo de documento PD o HPD solo se puede asociar con un acuerdo PCA.
fr: Le type de document PD ou HPD ne peut être associé qu'à un accord PCA.
pt: O tipo de documento PD ou HPD só pode ser associado a um contrato PCA.
ro: Tipul de document PD sau HPD poate fi asociat doar cu un acord PCA.
ru: Тип документа PD или HPD может быть связан только с соглашением PCA.

source: The agreement selected has at least one other SSFA Document connected
ar: الاتفاقية المختارة لها وثيقة SSFA أخرى متصلة
es: El acuerdo seleccionado tiene al menos otro Documento SSFA conectado
fr: L'accord sélectionné a au moins un autre document SSFA connecté
pt: O contrato selecionado possui pelo menos um outro Documento SSFA conectado
ro: Acordul selectat are cel puțin un alt document SSFA conectat
ru: К выбранному соглашению подключен как минимум еще один документ SSFA.

source: The start date cannot be before the later of signature dates.
ar: لا يمكن أن يكون تاريخ البدء قبل تاريخ لاحق للتوقيع.
es: La fecha de inicio no puede ser anterior a la última de las fechas de firma.
fr: La date de début ne peut pas être antérieure à la plus tardive des dates de signature.
pt: A data de início não pode ser anterior à posterior das datas de assinatura.
ro: Data de începere nu poate fi anterioară datei ulterioare ale semnăturii.
ru: Дата начала не может быть раньше более поздней из дат подписания.

source: PD start date cannot be earlier than the Start Date of the related PCA
ar: لا يمكن أن يكون تاريخ بدء PD قبل تاريخ بدء PCA ذي الصلة
es: La fecha de inicio de PD no puede ser anterior a la fecha de inicio de la PCA relacionada
fr: la date de début de la PD ne peut pas être antérieure à la date de début de la PCA associée
pt: A data de início do PD não pode ser anterior à Data de início do PCA relacionado
ro: Data de începere a PD nu poate fi anterioară datei de începere a PCA aferentă
ru: Дата начала PD не может быть раньше даты начала соответствующего PCA.

source: Amendment Flag cannot be turned on without adding an amendment
ar: لا يمكن تشغيل علامة التعديل بدون إضافة تعديل
es: El indicador de enmienda no se puede activar sin agregar una enmienda
fr: L'indicateur d'amendement ne peut pas être activé sans ajouter d'amendement
pt: Sinalizador de emenda não pode ser ativado sem adicionar uma emenda
ro: Indicatorul amendamentului nu poate fi activat fără adăugarea unui amendament
ru: Флаг поправки не может быть включен без добавления поправки

source: The sections selected on the PD/SPD are not a subset of all sections selected for this PD/SPD's indicators
ar: الأقسام المحددة في PD / SPD ليست مجموعة فرعية من جميع الأقسام المختارة لمؤشرات PD / SPD
es: Las secciones seleccionadas en el PD/SPD no son un subconjunto de todas las secciones seleccionadas para los indicadores de este PD/SPD
fr: Les sections sélectionnées sur le PD/SPD ne sont pas un sous-ensemble de toutes les sections sélectionnées pour les indicateurs de ce PD/SPD
pt: As seções selecionadas no PD/SPD não são um subconjunto de todas as seções selecionadas para os indicadores deste PD/SPD
ro: Secțiunile selectate pe PD/SPD nu sunt un subset al tuturor locațiilor selectate pentru indicatorii acestui PD/SPD
ru: Секции, выбранные на PD/SPD, не являются подмножеством всех секций, выбранных для индикаторов этого PD/SPD.

source: The locations selected on the PD/SPD are not a subset of all locations selected for this PD/SPD's indicators
ar: المواقع المحددة في PD / SPD ليست مجموعة فرعية من جميع المواقع المحددة لمؤشرات PD / SPD
es: Las ubicaciones seleccionadas en el PD/SPD no son un subconjunto de todas las ubicaciones seleccionadas para los indicadores de este PD/SPD
fr: Les emplacements sélectionnés sur le PD/SPD ne sont pas un sous-ensemble de tous les emplacements sélectionnés pour les indicateurs de ce PD/SPD
pt: Os locais selecionados no PD/SPD não são um subconjunto de todos os locais selecionados para os indicadores deste PD/SPD
ro: Locațiile selectate pe PD/SPD nu sunt un subset al tuturor locațiilor selectate pentru indicatorii acestui PD/SPD
ru: Местоположения, выбранные на PD/SPD, не являются подмножеством всех местоположений, выбранных для индикаторов этого PD/SPD.

source: Required fields not completed in %(status)s: %(fields)s
ar: الحقول المطلوبة غير مكتملة في %(status)s: %(fields)s
es: Campos obligatorios no completados en %(status)s: %(fields)s
fr: Champs obligatoires non renseignés dans %(status)s : %(fields)s
pt: Campos obrigatórios não preenchidos em %(status)s: %(fields)s
ro: Câmpurile obligatorii nu au fost completate în %(status)s: %(fields)s
ru: Не заполнены обязательные поля в %(status)s: %(fields)s

source: Cannot change fields while in %(status)s: %(field)s
ar: لا يمكن تغيير الحقول أثناء وجود %(status) s: %(field) s
es: No se pueden cambiar los campos mientras está en %(status)s: %(field)s
fr: Impossible de modifier les champs dans %(status)s : %(field)s
pt: Não é possível alterar campos enquanto em %(status)s: %(field)s
ro: Nu se pot schimba câmpurile în %(status)s: %(field)s
ru: Невозможно изменить поля, находясь в %(status)s: %(field)s

source: All activities must have at least one time frame
ar: يجب أن يكون لجميع الأنشطة إطار زمني واحد على الأقل
es: Todas las actividades deben tener al menos un marco de tiempo
fr: Toutes les activités doivent avoir au moins une période
pt: Todas as atividades devem ter pelo menos um período de tempo
ro: Toate activitățile trebuie să aibă cel puțin un interval de timp
ru: Все действия должны иметь хотя бы один временной интервал.

source: Results section is empty
ar: قسم النتائج فارغ
es: La sección de resultados está vacía
fr: La section des résultats est vide
pt: Seção de resultados está vazia
ro: Secțiunea de rezultate este goală
ru: Раздел результатов пуст

source: All PD Outputs need to have at least one indicator
ar: يجب أن تحتوي جميع مخرجات PD على مؤشر واحد على الأقل
es: Todas las salidas de PD deben tener al menos un indicador
fr: Toutes les sorties PD doivent avoir au moins un indicateur
pt: Todas as saídas PD precisam ter pelo menos um indicador
ro: Toate ieșirile PD trebuie să aibă cel puțin un indicator
ru: Все выходы PD должны иметь хотя бы один индикатор.

source: Total UNICEF Contribution must be greater than 0
ar: يجب أن يكون إجمالي مساهمة اليونيسف أكبر من صفر
es: La contribución total de UNICEF debe ser mayor que 0
fr: La contribution totale de l'UNICEF doit être supérieure à 0
pt: A Contribuição Total da UNICEF deve ser maior que 0
ro: Contribuția totală UNICEF trebuie să fie mai mare de 0
ru: Общий взнос ЮНИСЕФ должен быть больше 0

source: All PD Outputs need to be associated to a CP Output
ar: يجب ربط جميع مخرجات PD بإخراج CP
es: Todas las salidas PD deben asociarse a una salida CP
fr: Toutes les sorties PD doivent être associées à une sortie CP
pt: Todas as Saídas PD precisam ser associadas a uma Saída CP
ro: Toate ieșirile PD trebuie asociate unei ieșiri CP
ru: Все выходы PD должны быть связаны с выходом CP.

source: Unicef and Partner both need to accept
ar: يتعين على كل من اليونيسف والشريك الموافقة
es: Tanto UNICEF como Partner deben aceptar
fr: L'UNICEF et le partenaire doivent tous deux accepter
pt: Unicef ​​e Partner precisam aceitar
ro: Atat Unicef cat și Partenerul trebuie să accepte
ru: Юнисеф и Партнер должны принять

source: Review needs to be approved
ar: المراجعة تحتاج للموافقة عليها
es: La revisión necesita ser aprobada
fr: L'examen doit être approuvé
pt: Revisão precisa ser aprovada
ro: Revizuirea trebuie aprobată
ru: Обзор должен быть одобрен

source: UNICEF Cash $ or UNICEF Supplies $ should not be 0
ar: يجب ألا تكون قيمة الأموال النقدية لليونيسيف بالدولار الأمريكي أو لوازم اليونيسف بالدولار صفرًا
es: UNICEF Cash $ o UNICEF Supplies $ no debe ser 0
fr: UNICEF Cash $ ou UNICEF Supplies $ ne doit pas être égal à 0
pt: Dinheiro $ da UNICEF ou Suprimentos da UNICEF $ não devem ser 0
ro: UNICEF Cash $ sau UNICEF Supplies $ nu trebuie să fie 0
ru: Денежные средства ЮНИСЕФ или товары ЮНИСЕФ в долларах не должны быть равны 0.

source: Only original PD can be active
ar: يمكن تنشيط PD الأصلي فقط
es: Solo el PD original puede estar activo
fr: Seul le PD d'origine peut être actif
pt: Somente PD original pode estar ativo
ro: Numai PD-ul original poate fi activ
ru: Активен может быть только оригинальный PD

source: Today is not after the start date
ar: اليوم ليس بعد تاريخ البدء
es: Hoy no es posterior a la fecha de inicio
fr: Aujourd'hui n'est pas après la date de début
pt: Hoje não é depois da data de início
ro: Azi nu este după data de începere
ru: Сегодня не после даты начала

source: Meeting date is not available.
ar: تاريخ الاجتماع غير متوفر.
es: La fecha de la reunión no está disponible.
fr: La date de la réunion n'est pas disponible.
pt: A data da reunião não está disponível.
ro: Data întâlnirii nu este disponibilă.
ru: Дата собрания недоступна.

source: Cluster
ar: الكتلة
es: Clúster
fr: Grappe
pt: Aglomerado
ru: Кластер

source: Bilateral / Multilateral
ar: ثنائي / متعدد الأطراف
es: Bilaterales / Multilaterales
fr: Bilatéral / Multilatéral
ru: двусторонний/многосторонний

source: Principal
ar: مدير
es: Director
pt: Diretor
ru: Директор

source: Context
ar: سياق
es: Contexto
fr: Contexte
pt: Contexto
ru: Контекст

source: Unicef Cash
es: efectivo de UNICEF
fr: Espèces de l'UNICEF
pt: Dinheiro Unicef
ru: Денежные средства ЮНИСЕФ

source: Unicef Cash Local
es: Unicef ​​Efectivo Local
pt: Unicef ​​Dinheiro Local
ru: Местные денежные средства ЮНИСЕФ

source: Total Local
ar: إجمالي محلي
es: Total locales
fr: Locale totale
ru: Всего местных

source: Strategic
ar: استراتيجية
es: Estratégico
fr: Stratégique
pt: Estratégico
ru: Стратегический

source: WBS
es: EDT

source: ePD
ru: ЭПД

source: Hact
ar: صحيح
ru: Действие

source: UNICEF
ar: اليونيسف
ru: ЮНИСЕФ

source: Total
ar: المجموع
fr: Totale
ru: Всего

source: Draft
ar: مسودة
ru: Черновик

source: Marginal
ar: هامشي
ru: маргинальный

source: Normal
ar: عادي
fr: Normale
ru: Нормальный

source: URL
ru: URL-адрес

source: Total:
fr: Totale
ru: Всего:

source: HACT
fr: ACT
