Repository: unicef/etools
Catalog: src/etools/applications/field_monitoring/fm_settings/locale/*/LC_MESSAGES/django.po
Languages: ro

source: Methods
ro: Metode

source: Site ID
ro: ID-ul site-ului

source: Admin %s - Name
ro: Admin %s - Nume

source: Admin %s - Type
ro: Admin %s - Tip

source: Lat
ro: Latitudine

source: Long
ro: Longitudine

source: Active
ro: Activ

source: Related To
ro: Legat de

source: Name
ro: Nume

source: Issue for Attention
ro: Problemă pentru atenție

source: Status
ro: Stare

source: Attachments
ro: Atașamente

source: Global Attachments
ro: Atașamente globale

source: Global Config
ro: Configurare globală

source: Global Configs
ro: Configurații globale

source: Short Name
ro: Nume scurt

source: Ask for information source in checklist?
ro: Cereți sursa de informații în lista de verificare?

source: Method
ro: Metoda

source: Question Category
ro: Categoria de întrebări

source: Questions Categories
ro: Categorii de întrebări

source: Number
ro: Numărul

source: Likert Scale
ro: Scara Likert

source: Partner
ro: Partener

source: Output
ro: Ieșire

source: Answer Type
ro: Tip de răspuns

source: Choices Size
ro: Dimensiunea alegerilor

source: Level
ro: Nivel

source: Category
ro: Categorie

source: Sections
ro: Secțiuni

source: Question Text
ro: Textul întrebării

source: Count as HACT
ro: Contează ca HACT

source: Is Custom
ro: Este personalizat

source: Is Active
ro: Este activ

source: Question
ro: Întrebare

source: Questions
ro: Întrebări

source: Label
ro: Etichetă

source: Value
ro: Valoare

source: Option
ro: Opțiune

source: Parent Location
ro: Locația părintelui

source: P Code
ro: P Cod

source: Point
ro: Punct

source: Location Site
ro: Locația site-ului

source: Location Sites
ro: Locația site-urilor

source: CP Output
ro: Ieșire CP

source: Location/Site
ro: Locație/Site

source: Issue Raised By
ro: Problemă ridicată de

source: Location
ro: Locație

source: Issue For Attention/Probing
ro: Problemă pentru atenție/sondare

source: Log Issue
ro: Problemă de jurnal

source: Log Issues
ro: Probleme de jurnal

source: Related object not provided
ro: Obiect înrudit nu este furnizat

source: Maximum one related object should be provided
ro: Ar trebui furnizat maximum un obiect asociat

source: HACT questions can only be related at the Partner Organization Level
ro: Întrebările HACT pot fi legate numai la nivel de organizație parteneră

source: Only one hact question can be active at any time.
ro: Doar o singură întrebare hact poate fi activă în orice moment.

source: The system provided questions cannot be edited.
ro: Întrebările furnizate de sistem nu pot fi editate.

source: Inactive
ro: Inactiv

source: Issue Closed By
ro: Problemă închisă de

source: Issue Related To
ro: Problemă legată de

source: Site Specific Locations
ro: Locații specifice site-ului
