Repository: unicef/etools
Catalog: src/etools/applications/governments/locale/*/LC_MESSAGES/django.po
Languages: es, pt, ru

source: One or more of the FRs selected is related to a different PD/SPD, %s
es: Uno o más de los FR seleccionados están relacionados con un PD/SPD diferente, %s
pt: Um ou mais dos FRs selecionados estão relacionados a um PD/SPD diferente, %s
ru: Один или несколько выбранных FR связаны с другим PD/SPD, %s

source: Please adjust activities to not use the quarters to be removed (%(names)s).
es: Por favor, ajuste las actividades para no utilizar los cuartos a eliminar (%(names)s).
pt: Ajuste as atividades para não usar os trimestres a serem removidos (%(names)s).
ru: Пожалуйста, скорректируйте мероприятия, чтобы не не пришлось удалять кварталы (%(names)s).

source: Invalid CP Output provided.
es: Salida CP no válida proporcionada.
pt: Resultado do Country Programme inserido não é válido
ru: Предоставлен неверный промежуточный результат СП

source: An attachment cannot be changed in statuses "Ended, Closed or Terminated"
es: Un archivo adjunto no se puede cambiar en los estados "Terminado, Cerrado o Terminado"
pt: Um anexo não pode ser alterado nos status "Finalizado, Fechado ou Encerrado"
ru: Вложение не может быть изменено в статусах «Завершено», «Закрыто» или «Прервано».

source: End date needs to be after the start date.
es: La fecha final debe ser posterior a la fecha de inicio.
pt: A data de término precisa ser posterior à data de início.
ru: Дата окончания должна быть после даты начала.

source: Next start date needs to be one day after previous end date.
es: La siguiente fecha de inicio debe ser un día posterior a la fecha de finalización anterior.
pt: A próxima data de início precisa ser um dia após a data de término anterior.
ru: Дата начала следующей записи должна быть через один день после даты окончания предыдущей.

source: This field cannot be empty.
es: Este campo no puede estar vacío.
pt: Este campo não pode estar vazio
ru: Это поле не может быть пустым.

source: Requirement ID passed in does not exist
es: El ID de requisito pasado no existe
pt: O ID do requisito passado não existe
ru: Переданный идентификатор требования не существует

source: You're trying to delete a record that has a start date in the past
es: Está intentando eliminar un registro que tiene una fecha de inicio en el pasado
pt: Você está tentando excluir um registro que tem uma data de início no passado
ru: Вы пытаетесь удалить запись, дата начала которой находится в прошлом.

source: Invalid budget data. Total cash should be equal to items number * price per item.
es: Datos de presupuesto no válidos. El efectivo total debe ser igual al número de artículos * precio por artículo.
pt: Dados de orçamento inválidos. O valor financeiro total deve ser igual ao número dos itens * preço por item.
ru: Неверные данные бюджета. Общая сумма должна быть равна количеству единиц * цена за единицу.

source: Results cannot be changed in this status
es: Los resultados no se pueden cambiar en este estado
pt: Os resultados não podem ser alterados neste estado
ru: Результаты не могут быть изменены в этом статусе

source: lower_result has an id but cannot be found in the db
es: lower_result tiene una identificación pero no se puede encontrar en la base de datos
pt: lower_result tem um id, mas não pode ser encontrado no banco de dados
ru: нижний_результат имеет идентификатор, но не может быть найден в БД

source: PDF could not be generated properly
es: No se ha podido generar correctamente el PDF
pt: O PDF não pôde ser gerado corretamente
ru: Не удалось правильно сгенерировать PDF-файл

source: eTools ref no
pt: Nº de referência do eTools
ru: eTools ref нет

source: Organization Name
es: Nombre de la organización
pt: Nome da organização
ru: Название организации

source: Programme Title
es: Título del programa
pt: Título do programa
ru: Название программы

source: Planned duration
es: Duración prevista
pt: Duração planejada
ru: Планируемая продолжительность

source: Geographical coverage
es: Cobertura geográfica
pt: Cobertura geográfica
ru: Географический охват

source: Budget
es: Presupuesto
pt: Orçamento
ru: Бюджет

source: Supplies
es: Suministros
pt: Suprimentos
ru: Снабжение

source: Risk & Proposed Mitigation Measures
es: Riesgo y medidas de mitigación propuestas
pt: Risco e medidas de mitigação propostas
ru: Риск и предлагаемые меры по его снижению

source: Workplan Result
es: Resultado del plan de trabajo
pt: Resultado do plano de trabalho
ru: Результат рабочего плана

source: Result statement
es: Declaración de resultados
pt: Descrição de Resultados
ru: Описание результата

source: Performance indicator/s
es: Indicador/es de resultados
pt: Indicadores/s de desempenho
ru: Индикатор/ы эффективности

source: Result/activity
es: Resultado/actividad
pt: Resultado/atividade
ru: Результат/мероприятие

source: Timeframe
es: Marco temporal
pt: Cronograma
ru: Временные рамки

source: Prog. Output
es: Prog. Salida
pt: Resultado Prog.
ru: Прогр-й промежуточный результат

source: Inactive
es: Inactivo
pt: Inativo
ru: Неактивный

source: Sub-total for programme costs
es: Subtotal de costes del programa
pt: Subtotal dos custos do programa
ru: Промежуточный итог по расходам на программу

source: Total Cash budget
es: Presupuesto de tesorería total
pt: Orçamento total em dinheiro
ru: Общий бюджет денежных средств

source: Supply Contribution Plan
es: Plan de contribución al abastecimiento
pt: Plano de contribuição de suprimentos
ru: План взносов на снабжение

source: Provided by
es: Proporcionado por
pt: Fornecido por %2$s
ru: Предоставлено

source: No. of units
es: Nº de unidades
pt: Nº de unidades
ru: Количество единиц

source: Total supply Cost
es: Suministro total Coste
pt: Custo total em suprimentos
ru: Общая стоимость снабжения

source: Others
es: Otros
pt: Outros
ru: Другие

source: Partner non-financial contribution
es: Socio Contribución no financiera
pt: Contribuição não financeira do parceiro
ru: Нефинансовый вклад партнера

source: Cash Transfer modality
es: Modalidad de transferencia de efectivo
pt: Modalidade de transferência financeira
ru: Модальность денежных переводов

source: Signatures and date
es: Firmas y fecha
pt: Assinaturas e data
ru: Подписи и дата

source: Signature
es: Firma
pt: Assinatura
ru: Подпись

source: Date
es: Fecha
pt: Data
ru: дата

source: UNICEF Authorized Officer
es: Oficial autorizado de UNICEF
pt: Oficial autorizado do UNICEF
ru: Уполномоченный сотрудник ЮНИСЕФ

source: Date Uploaded
es: Fecha de carga
pt: Data de upload
ru: Дата загрузки

source: Document Type
es: Tipo de documento
pt: Tipo de Documento
ru: Тип документа

source: Document
es: Documento
pt: Documento
ru: Документ

source: Invalid
pt: Inválido
ru: Неверно

source: Yes
es: Sí
pt: Sim
ru: Да

source: No
pt: Não
ru: Нет

source: Review for eTools reference number:
es: Revisión del número de referencia de eTools:
pt: Revisão do número de referência do eTools:
ru: Обзор ссылочного номера eTools:

source: Submitted By
es: Presentado por
pt: Submetido por
ru: Представленный

source: Date of submission for review
es: Fecha de presentación para revisión
pt: Data de envio para revisão
ru: Дата подачи на рассмотрение

source: Overall Comment
es: Comentario general
pt: Comentário geral
ru: Общий комментарий

source: Overall Approval
es: Aprobación general
pt: Aprovação geral
ru: Общее одобрение

source: Overall Review
es: Revisión general
pt: Revisão geral
ru: Общий обзор

source: PRC Member Reviews
es: Reseñas de miembros PRC
pt: Avaliações de membros da PRC
ru: Отзывы участников

source: PRC Member Name
es: Nombre de miembro PRC
pt: Nome do membro da PRC
ru: Имя участника

source: Approval comment
es: Comentario de aprobación
pt: Comentário de aprovação
ru: Комментарий к утверждению

source: Review date
es: Fecha de revisión
pt: Data da revisão
ru: Дата рассмотрения

source: Only Partnership Managers can execute this transition
es: Solo los administradores de alianzas pueden ejecutar esta transición
pt: Somente os gerentes de parceria podem executar esta transição
ru: Только менеджеры по партнерству могут выполнить этот переход

source: End date is in the future
es: La fecha de finalización es futura
pt: A data final está no futuro
ru: Дата окончания в будущем

source: Total Outstanding DCTs need to equal to 0
es: El total de SES pendientes debe ser igual a 0
pt: O total de DCTs pendentes de liquidação precisa ser igual a 0
ru: Общее количество непогашенных ПДП должно быть равно 0

source: Total FR amount needs to equal total actual amount, and Total Outstanding DCTs need to equal to 0
es: El importe total de FR debe ser igual al importe total real, y el total de SES pendientes debe ser igual a 0.
pt: O valor total do FR precisa ser igual ao valor total real, e o total de DCTs pendentes precisa ser igual a 0
ru: Общая сумма РФ должна быть равна общей фактической сумме, а общая сумма непогашенных ПДП должна быть равна 0

source: Final Review must be approved
es: La revisión final debe ser aprobada
pt: A revisão final deve ser aprovada
ru: Окончательный обзор должен быть одобрен

source: Cannot Transition status while adding an amendment
es: No se puede cambiar de estado al añadir una enmienda
pt: Não é possível fazer a transição do status ao inserir o aditivo.
ru: Невозможно изменить статус при добавлении поправки

source: PD cannot be closed if the Partner is Blocked in Vision
es: La EP no puede cerrarse si el Socio está Bloqueado en Visión
pt: O PD não pode ser encerrado se o parceiro estiver bloqueado no VISION.
ru: ПД не может быть закрыт, если партнер заблокирован в видении

source: Cannot Transition without termination doc attached
es: No se puede realizar la transición sin el documento de rescisión adjunto
pt: Não é possível fazer a transição sem o documento de rescisão anexado
ru: Невозможно выполнить переход без прикрепленного документа о расторжении

source: Cannot Transition to ended if termination_doc attached
es: No se puede realizar la transición a finalizado si se adjunta el documento de finalización
pt: Não é possível fazer a transição para finalizado se o contrato foi rescindido _Documento anexado
ru: Невозможно выполнить переход к завершенному, если прикреплен документ о расторжении

source: PD cannot transition to ended if the Partner is Blocked in Vision
es: PD no puede pasar a finalizado si el Socio está Bloqueado en Visión
pt: O PD não pode passar para status finalizado se o parceiro estiver bloqueado o VISION
ru: ПД не может быть завершен, если партнер заблокирован в VISION

source: PD cannot be suspended if the Partner is Blocked in Vision
es: La EP no puede suspenderse si el Socio está Bloqueado en Visión
pt: O PD não pode ser suspenso se o parceiro estiver bloqueado no VISION.
ru: ПД не может быть приостановлен, если партнер заблокирован в VISION

source: Justification required for cancellation
es: Justificación necesaria para la anulación
pt: Justificativa necessária para cancelamento
ru: Необходимо обоснование для отмены

source: PD cannot be activated if the Partner is Blocked in Vision
es: PD no puede activarse si el Socio está Bloqueado en Visión
pt: O PD não pode ser ativado se o parceiro estiver bloqueado no VISION.
ru: ПД не может быть активирован, если партнер заблокирован в VISION

source: Start date must precede end date
es: La fecha de inicio debe preceder a la fecha final
pt: A data de início deve preceder a data de término
ru: Дата начала должна предшествовать дате окончания

source: Signatures cannot be dated in the future
es: Las firmas no pueden tener fecha futura
pt: As assinaturas não podem ser datadas no futuro
ru: Подписи не могут быть датированы в будущем

source: The start date cannot be before the later of signature dates.
es: La fecha de inicio no puede ser anterior a la última de las fechas de firma.
pt: A data de início não pode ser anterior à data de assinatura.
ru: Дата начала не может предшествовать дате последней подписи.

source: PD start date cannot be earlier than the Start Date of the related PCA
es: La fecha de inicio del DP no puede ser anterior a la Fecha de Inicio del AAC relacionado
pt: A data de início do PD não pode ser anterior à data de início do PCA a ele vinculado.
ru: Дата начала ПД не может быть раньше, чем дата начала соответствующего СоП

source: Amendment Flag cannot be turned on without adding an amendment
es: El indicador de enmienda no puede activarse sin añadir una enmienda
pt: O sinalizador de alteração não pode ser ativado sem adicionar um aditivo
ru: Флаг поправки не может быть включен без добавления поправки

source: The locations selected on the PD/SPD are not a subset of all locations selected for this PD/SPD's indicators
es: Los lugares seleccionados en el PD/SPD no son un subconjunto de todos los lugares seleccionados para los indicadores de este PD/SPD.
pt: Os locais selecionados no PD/SPD não representam o grupo de locais selecionados para os indicadores deste PD/SPD
ru: Места, выбранные в ПД/УПД, не соответствуют группе локаций, выбранных для показателей данного ПД/УПД

source: Required fields not completed in %(status)s: %(fields)s
es: Campos obligatorios no completados en %(status)s: %(fields)s
pt: Campos obrigatórios não preenchidos em %(status)s: %(fields)s
ru: Не заполнены обязательные поля в %(status)s: %(fields)s

source: Cannot change fields while in %(status)s: %(field)s
es: No se pueden cambiar los campos mientras se está en %(status)s: %(field)s
pt: Não é possível alterar campos enquanto estiver em %(status)s: %(field)s
ru: Невозможно изменить поля, находясь в %(status)s: %(field)s

source: All activities must have at least one time frame
es: Todas las actividades deben tener al menos un marco temporal
pt: Todas as atividades devem estar especificadas por, pelo menos, um período de tempo
ru: Все мероприятия должны иметь хотя бы один временной интервал

source: Results section is empty
es: La sección de resultados está vacía
pt: A seção de resultados está vazia
ru: Раздел результатов пуст

source: Total UNICEF Contribution must be greater than 0
es: La contribución total de UNICEF debe ser superior a 0
pt: A contribuição total do UNICEF deve ser maior que 0
ru: Общий вклад ЮНИСЕФ должен быть больше 0

source: All PD Outputs need to be associated to a CP Output
es: Todas las salidas PD deben estar asociadas a una salida CP
pt: Todas os resultados do PD (Documento de Programa) precisam estar associadas a um resultado do CP (Country Programme)
ru: Все промежуточные результаты ПД должны быть привязаны к промежуточным результатам СП

source: Unicef and Partner both need to accept
es: Tanto Unicef como Partner deben aceptar
pt: Tanto o Unicef quanto o Partner precisam aceitar
ru: ЮНИСЕФ и Партнер должны одобрить и принять

source: Review needs to be approved
es: Es necesario aprobar la revisión
pt: A revisão precisa ser aprovada
ru: Рассмотрение должно быть утверждено

source: Only original PD can be active
es: Sólo puede estar activa la EP original
pt: Apenas o PD original pode estar ativo
ru: Только исходный ПД может быть активным

source: Today is not after the start date
es: Hoy no es después de la fecha de inicio
pt: Hoje não é posterior à data de início
ru: Сегодня не после даты начала

source: UNICEF Cash $ or UNICEF Supplies $ should not be 0
es: UNICEF Efectivo $ o UNICEF Suministros $ no debe ser 0
pt: Valor da contribuição financeira UNICEF $ ou UNICEF Supplies $ não devem ser 0
ru: Наличные средства ЮНИСЕФ $ или предметы снабжения ЮНИСЕФ $ не должны быть равны 0

source: Today is not after the end date
es: Hoy no es la fecha límite
pt: Hoje não é data posterior à data de término
ru: "Сегодня" не можеть быть после даты окончания

source: ID values must be integers
es: Los valores de ID deben ser números enteros
pt: Os valores de ID devem ser números inteiros
ru: Значения ID должны быть целыми числами.

source: Deleting an attachment can only be done in Draft status
es: La eliminación de un archivo adjunto solo se puede hacer en estado Borrador
pt: A exclusão de um anexo só pode ser feita no status Rascunho
ru: Удаление вложения возможно только в статусе «Черновик».

source: Action is not allowed
es: No se permite la acción
pt: A ação não é permitida
ru: Действие не разрешено

source: You need to be a focal point in order to perform this action
es: Necesitas ser un punto focal para poder realizar esta acción.
pt: Você precisa ser um ponto focal para executar esta ação
ru: Вы должны быть в центре внимания, чтобы выполнить это действие.

source: Only focal points or budget owners can accept
es: Solo los puntos focales o los responsables del presupuesto pueden aceptar
pt: Somente pontos focais ou proprietários de orçamento podem aceitar
ru: Только координаторы или владельцы бюджета могут принимать

source: Only focal points can accept
es: Solo los puntos focales pueden aceptar
pt: Apenas os pontos focais podem aceitar
ru: Только координационные центры могут принимать

source: Only overall approver can reject review.
es: Solo el aprobador general puede rechazar la revisión.
pt: Somente o aprovador geral pode rejeitar a revisão.
ru: Только общий утверждающий может отклонить проверку.

source: Only focal points or budget owners can terminate
es: Solo los puntos focales o los responsables del presupuesto pueden rescindir
pt: Somente pontos focais ou proprietários de orçamento podem rescindir
ru: Только координаторы или владельцы бюджета могут прекратить

source: Only focal points or budget owners can suspend
es: Solo los puntos focales o los responsables del presupuesto pueden suspender
pt: Somente pontos focais ou proprietários de orçamento podem suspender
ru: Только координаторы или владельцы бюджета могут приостанавливать

source: Only focal points or budget owners can unsuspend
es: Solo los puntos focales o los responsables del presupuesto pueden reactivar
pt: Somente pontos focais ou proprietários de orçamento podem cancelar a suspensão
ru: Разблокировать могут только координаторы или владельцы бюджета.

source: Only focal points or budget owners can send to partner
es: Solo los puntos focales o los responsables del presupuesto pueden enviar al socio
pt: Somente pontos focais ou proprietários de orçamento podem enviar ao parceiro
ru: Только координаторы или владельцы бюджета могут отправлять партнеру

source: Only partner focal points can send to UNICEF
es: Solo los puntos focales asociados pueden enviar a UNICEF
pt: Apenas os pontos focais parceiros podem enviar ao UNICEF
ru: Только контактные лица партнеров могут отправлять в ЮНИСЕФ

source: Amendment cannot be merged yet
es: La enmienda no se puede fusionar todavía
pt: A alteração ainda não pode ser mesclada
ru: Поправка еще не может быть объединена

source: Meeting date is not available.
es: La fecha de la reunión no está disponible.
pt: A data da reunião não está disponível.
ru: Дата встречи неизвестна.

source: WBS
es: EDT

source: Government
pt: Governo

source: Unicef Cash Local
pt: Unicef Valor financeiro local
