Repository: unicef/etools
Catalog: src/etools/applications/governments/locale/*/LC_MESSAGES/django.po
Languages: es, pt, ru

source: Signed Attachment
es: Anexo firmado
pt: Anexo assinado
ru: Подписанное вложение

source: PRC Reviewed Attachment
es: Anexo revisado por el PRC
pt: Anexo documento Revisado pelo PRC
ru: Приложение рассмотрения КРП

source: Attachment
es: Adjunto
pt: Anexo
ru: Вложение

source: Review Document by PRC
es: Documento de revisión por el PRC
pt: Documento revisados pelo PRC
ru: Документ рассмотрения КРП

source: Signed PD Document
es: Documento PD firmado
pt: Documento PD assinado
ru: Подписанный ПД

source: Dates and Signatures
es: Fechas y firmas
pt: Datas e assinaturas
ru: Даты и подписи

source: Capacity Strengthening Costs
es: Costos de fortalecimiento de capacidades
pt: Custos de Fortalecimento da Capacidade
ru: Затраты на укрепление потенциала

source: Partner
es: Socio
pt: Parceiro
ru: Партнер

source: Vendor no.
es: No. de vendedor
pt: Vendedor No.
ru: Нет поставщика.

source: Status
es: Estado
ru: Статус

source: Partner Type
es: Tipo de socio
pt: Tipo de parceiro
ru: Тип партнера

source: Agreement
es: Acuerdo
pt: Acordo
ru: Соглашение

source: Country Programme
es: Programa nacional
pt: Programa de país
ru: Страновая программа

source: Reference Number
es: Número de referencia
pt: Número de Referência
ru: Номер

source: Document Title
es: Título del documento
pt: Título do documento
ru: Название документа

source: Start Date
es: Fecha de inicio
pt: Data de início
ru: Дата начала

source: End Date
es: Fecha de finalización
pt: Data de término
ru: Дата окончания

source: UNICEF Office
es: Oficina de UNICEF
pt: Escritório do UNICEF
ru: Офис ЮНИСЕФ

source: Locations
es: Ubicaciones
pt: Localizações
ru: Локации

source: UNICEF Focal Points
es: Puntos focales de UNICEF
pt: Pontos Focais do UNICEF
ru: Координаторы ЮНИСЕФ

source: Budget Currency
es: Presupuesto Moneda
pt: Moeda do orçamento
ru: Валюта бюджета

source: UNICEF Cash (USD)
es: Efectivo UNICEF (USD)
ru: Денежные средства ЮНИСЕФ (долл. США)

source: UNICEF Supply (USD)
es: Suministro UNICEF (USD)
pt: Suprimentos UNICEF (USD)
ru: Снабжение ЮНИСЕФ (долл. США)

source: FR Number(s)
es: Número(s) FR
pt: Número (s) FR
ru: Номер(а) FR

source: FR Currency
es: FR Moneda
pt: Moeda FR
ru: Валюта РФ

source: FR Posting Date
es: FR Fecha de contabilización
pt: Data de criação FR
ru: Дата одобрения РФ

source: FR Amount
es: FR Importe
pt: Valor do FR
ru: Сумма РФ

source: FR Actual CT
es: FR Real CT
pt: FR valor da transferência financeira (Cash Transfer) real
ru: Фактический ДП по РФ

source: Outstanding DCT
es: Excelente SES
pt: DCT pendente de liquidação
ru: Непогашенный ПДП

source: Planned Programmatic Visits
es: Visitas programáticas previstas
pt: Visitas programáticas planejadas
ru: Запланированные программные визиты

source: Planned Spot Checks
es: Controles aleatorios planificados
pt: Spot Checks (Verificações pontuais) planejadas
ru: Плановые выборочные проверки

source: Planned Audits
es: Auditorías previstas
pt: Auditorias planejadas
ru: Запланированные аудиты

source: Submission Date to PRC
es: Fecha de presentación al PRC
pt: Data de submissão ao PRC
ru: Дата подачи в КПР

source: Review Date by PRC
es: Fecha de revisión por el PRC
pt: Data de revisão pelo PRC
ru: Дата рассмотрения КРП

source: Signed by Partner
es: Firmado por el socio
pt: Assinado pelo parceiro
ru: Подписано партнером

source: Signed by Partner Date
es: Firmado por el socio Fecha
pt: Data da assinatura do parceiro
ru: Дата подписания партнером

source: Signed by UNICEF
es: Firmado por UNICEF
pt: Assinado pela UNICEF
ru: Подписано ЮНИСЕФ

source: Signed by UNICEF Date
es: Firmado por UNICEF Fecha
pt: Data de assinatura da UNICEF
ru: Дата подписания ЮНИСЕФ

source: Total no. of amendments
es: Nº total de enmiendas
pt: Nº total de aditivos
ru: Общее количество поправок

source: Last amendment date
es: Última fecha de modificación
pt: Data do último aditivo
ru: Дата последнего изменения

source: Attachment Type
es: Tipo de fijación
pt: Tipo de anexo
ru: Тип вложения

source: # of attachments
es: # Número de anexos
pt: Nº de anexos
ru: # вложений

source: CP Outputs
es: Salidas CP
pt: Outputs do CP / Resultados do Country Programme
ru: Промежуточные результаты СП

source: CP output
es: Salida CP
pt: Output CP / Resultado do Country Programme
ru: промежуточный результат СП

source: Name of UNICEF Focal Point
es: Nombre del punto focal de UNICEF
pt: Nome do Ponto Focal do UNICEF
ru: Имя координатора ЮНИСЕФ

source: Hyperlink
es: Hiperenlace
pt: Hiperlink
ru: Гиперссылка

source: Location
es: Ubicación
pt: Localização
ru: Локация

source: Vendor Number
es: Número de proveedor
pt: Número de Vendor
ru: Номер поставщика

source: PD Ref Number
es: Número de referencia PD
pt: Número de referência do PD
ru: Номер ПД

source: Section
es: Sección
pt: Seção
ru: Секция

source: Start date
es: Fecha de inicio
pt: Data de início
ru: Дата начала

source: Currency %(currency)s
es: Moneda %(currency)s
pt: Moeda %(currency)s
ru: Валюта %(currency)s

source: Vendor #:
es: Vendedor #:
pt: Nº do fornecedor:/ Vendor#
ru: Поставщик:

source: End date
es: Fecha de finalización
pt: Data final
ru: Дата окончания

source: Duration
es: Duración
pt: Duração
ru: Продолжительность

source: UNICEF Contribution
es: Contribución de UNICEF
pt: Contribuição da UNICEF
ru: Взнос ЮНИСЕФ

source: Total Cash
es: Total de efectivo
pt: Valorr total da transferência financeira
ru: Итого денежных средств

source: Supplies in-kind
es: Suministros en especie
pt: Suprimentos
ru: Поставки в натуральной форме

source: Total (%s)
ru: Итого (%s)

source: UNICEF
ru: ЮНИСЕФ

source: contribution
es: contribución
pt: Contribuição
ru: вклад

source: Result Level
es: Nivel de resultados
pt: Nível de resultado
ru: Уровень результата

source: CP Output
es: Salida CP
pt: Output CP / Resultado do Country Programme
ru: Промежуточный результат СП

source: Subtotal for the programme costs
es: Subtotal de los costes del programa
pt: Subtotal dos custos do programa
ru: Промежуточный итог по расходам на программу

source: No.
pt: Não
ru: Нет.

source: Unit Type
es: Tipo de unidad
pt: Tipo de unidade
ru: Тип устройства

source: Number of Units
es: Número de unidades
pt: Número de unidades
ru: Количество единиц

source: Price/Unit
es: Precio/unidad
pt: Preço/unidade
ru: Цена/единица

source: Total
ru: Итого

source: Other Notes
es: Otras notas
pt: Outras notas
ru: Другие заметки

source: Activity
es: Actividad
pt: Atividade
ru: Мероприятие

source: Total Cost for all outputs
es: Coste total de todos los productos
pt: Custo total para todos os resultados
ru: Общая стоимость для всех промежуточных результатов

source: Item
es: Artículo
ru: пункт

source: Price/unit
es: Precio/unidad
pt: Preço/unidade
ru: Цена/единица

source: Total Price
es: Precio total
pt: Preço total
ru: Итоговая цена

source: Provided By
es: Proporcionado por
pt: Fornecido por
ru: Предоставлено

source: CP Output
es: Salida CP
pt: CP Output / Output do Documento de Programa
ru: Промежуточный результат СП

source: Other Mentions
es: Otras menciones
pt: Outras menções
ru: Другие упоминания

source: UNICEF Product Number
es: UNICEF Número de producto
pt: Número de produto da UNICEF
ru: Код товара ЮНИСЕФ

source: Total Value
es: Valor total
pt: Valor total:
ru: Общая стоимость

source: Partner non-financial contribution:
es: Contribución no financiera del socio:
pt: Contribuição não financeira do parceiro:
ru: Нефинансовый вклад партнера:

source: Budget Summary
es: Resumen presupuestario
pt: Resumo do orçamento
ru: Сводка по бюджету

source: Activity Budget
es: Presupuesto de actividades
pt: Orçamento de atividades
ru: Бюджет мероприятия

source: Detailed Budget
es: Presupuesto detallado
pt: Orçamento detalhado
ru: Подробный бюджет

source: Supply Cost
es: Coste de suministro
pt: Custo de fornecimento
ru: Стоимость снабжения

source: Workplan Budget
es: Plan de trabajo Presupuesto
pt: Orçamento do plano de trabalho
ru: Бюджет рабочего плана

source: Detailed Workplan Budget
es: Plan de trabajo detallado Presupuesto
pt: Orçamento detalhado do plano de trabalho
ru: Подробный бюджет рабочего плана

source: Supply Contribution (Planned)
es: Contribución de la oferta (prevista)
pt: Contribuição de supimentos (planejada)
ru: Вклад в снабжение (запланированный)

source: Other
es: Otros
pt: Outro
ru: Прочее

source: Development
es: Desarrollo
pt: Desenvolvimento
ru: Развитие

source: Review
es: Revise
pt: Revisar
ru: Рассмотрение

source: Approved
es: Aprobada
pt: Aprovada
ru: Одобренный

source: Active
es: Activo
pt: Ativo
ru: Активный

source: Cancelled
es: Cancelado
pt: Cancelado
ru: Отменено

source: Ended
es: Finalizado
pt: Finalizado
ru: Завершено

source: Closed
es: Cerrado
pt: Encerrado
ru: Закрытый

source: Suspended
es: Suspendido
pt: Suspenso
ru: Приостановлено

source: Terminated
es: Terminado
pt: Rescindido
ru: Прекращено

source: Expired
es: Expirado
pt: Expirado
ru: Просроченный

source: None
es: Ninguno
pt: Nenhum
ru: Нет

source: Marginal
pt: Marginal / Tangencial
ru: Маргинальный

source: Significant
es: Significativo
pt: Significativo
ru: Значительный

source: Principal
ru: Основной

source: Direct Payment
es: Pago directo
pt: Pagamento direto
ru: Прямой платеж

source: Reimbursement
es: Reembolso
pt: Reembolso
ru: Возмещение

source: Direct Cash Transfer
es: Transferencia directa de efectivo
pt: DCT (Direct Cash Transfer) - Transferência financeira direta
ru: Прямой денежный перевод

source: Country Programmes
es: Programas nacionales
pt: Programas de País
ru: Страновые программы

source: Date Final Partnership Review Performed
es: Fecha de la revisión final de la asociación
pt: Data de realização da revisão final da parceria
ru: Дата проведения заключительного анализа партнерства

source: Final Review Approved
es: Revisión final aprobada
pt: Revisão final aprovada
ru: Окончательное рассмотрение утверждено

source: Contingency PD
es: Contingencia PD
pt: PD de contingência
ru: ПД на случай ЧС

source: Activation Document for Contingency PDs
es: Documento de activación de los PD de contingencia
pt: Documento de ativação para PDs de contingência
ru: Документ активации для ПД для ЧС

source: Activation Protocol
es: Protocolo de activación
pt: Protocolo de ativação
ru: Протокол активации

source: Termination document for PDs
es: Documento de cese de las EP
pt: Documento de rescisão para PDs
ru: Документ о прекращении для ПД

source: Lead Section
es: Sección principal
pt: Seção principal
ru: Ведущая секция

source: Office
es: Oficina
pt: Escritório
ru: Офис

source: Sites
es: Sitios
pt: Locais
ru: Сайты

source: Population Focus
es: Población
pt: Foco populacional
ru: Фокус населения

source: Amendment Open
es: Enmienda Abierta
pt: Aditivo aberto
ru: В процессе правки

source: Humanitarian
es: Humanitario
pt: Humanitário
ru: Гуманитарный

source: Date first sent to Partner
es: Fecha del primer envío al socio
pt: Data do primeiro envio ao parceiro
ru: Дата первой отправки партнеру

source: UNPP Number
es: Número UNPP
pt: Número UNPP
ru: Номер ПП ООН

source: Context
es: Contexto
pt: Contexto
ru: Контекст

source: Implementation Strategy
es: Estrategia de aplicación
pt: Estratégia de implementação
ru: Стратегия реализации

source: Gender Rating
es: Clasificación por género
pt: Classificação de gênero
ru: Гендерный рейтинг

source: Gender Narrative
es: Narrativa de género
pt: Narrativa de gênero
ru: Описание по Гендеру

source: Equity Rating
es: Calificación del capital
pt: Classificação da equivalência
ru: Рейтинг Равенства

source: Equity Narrative
es: Narrativa de la equidad
pt: Narrativa de equidade
ru: Описание Равенства

source: Sustainability Rating
es: Calificación de la sostenibilidad
pt: Classificação de sustentabilidade
ru: Рейтинг устойчивости

source: Sustainability Narrative
es: Narrativa de sostenibilidad
pt: Narrativa de sustentabilidade
ru: Описание Устойчивости

source: Partner Non-Financial Contribution to Programme
es: Socio Contribución no financiera al programa
pt: Contribuição não financeira do parceiro para o programa
ru: Нефинансовый вклад партнера в программу

source: Budget Owner
es: Propietario del presupuesto
ru: Ответственный за бюджет

source: HQ Support Cost
es: Gastos de apoyo a la sede
pt: Custo de apoio à sede
ru: Стоимость поддержки и укрепления потенциала

source: Cash Transfer Modalities
es: Modalidades de transferencia de efectivo
pt: Modalidades de transferência financeira
ru: Модальности денежных переводов

source: UNICEF Review Type
es: UNICEF Tipo de revisión
pt: Tipo de revisão da UNICEF
ru: Тип рассмотрения ЮНИСЕФ

source: Capacity Development
es: Desarrollo de las capacidades
pt: Desenvolvimento de capacidades
ru: Развитие потенциала

source: Other Info
es: Otros datos
pt: Outras informações
ru: Другая информация

source: Other Document Details
es: Otros detalles del documento
pt: Outros detalhes do documento
ru: Другие сведения о документе

source: Other Partners Involved
es: Otros socios implicados
pt: Outros parceiros envolvidos
ru: Другие привлеченные партнеры

source: Technical Guidance
es: Orientaciones técnicas
pt: Orientação técnica
ru: Техническое руководство

source: Cancel Justification
es: Cancelar Justificación
pt: Cancelar Justificativa
ru: Отменить обоснование

source: Data Processing Agreement
es: Acuerdo de procesamiento de datos
pt: Acordo sobre processamento de dados
ru: Соглашение об обработке данных

source: Activities involving children and young people
es: Actividades en las que participan niños y jóvenes
pt: Atividades envolvendo crianças e jovens
ru: Мероприятия с участием детей и молодежи

source: Special Conditions for Construction Works by Implementing Partners
es: Condiciones especiales para las obras de construcción de los socios ejecutores
pt: Condições especiais para trabalhos de construção civil realizados por parceiros implementadores
ru: Специальные условия для строительных работ исполнительными партнерами

source: Metadata
es: Metadatos
pt: Metadados
ru: Метаданные

source: Confidential
es: Confidencial
pt: Confidencial
ru: Конфиденциально

source: Unknown
es: Desconocido
pt: Desconhecido
ru: Неизвестно

source: Type 1: Administrative error (correction)
es: Tipo 1: Error administrativo (corrección)
pt: Tipo 1: Erro administrativo (correcção)
ru: Тип 1: Административная ошибка (исправление)

source: Type 2: Budget <= 20%
es: Tipo 2: Presupuesto <= 20%.
pt: Tipo 2: Orçamento <= 20%
ru: Тип 2: Бюджет <= 20%

source: Type 3: Budget > 20%
es: Tipo 3: Presupuesto > 20%.
pt: Tipo 3: Orçamento > 20%
ru: Тип 3: Бюджет > 20%

source: Type 4: Changes to planned results
es: Tipo 4: Modificación de los resultados previstos
pt: Tipo 4: Mudanças nos resultados planejados
ru: Тип 4: Изменения в запланированных результатах

source: Type 5: No cost extension
es: Tipo 5: Prórroga sin coste
pt: Tipo 5: extensão sem custo
ru: Тип 5: продление без затрат

source: Type 6: Other
es: Tipo 6: Otros
pt: Tipo 6: Outra
ru: Тип 6: Другое

source: Normal
ru: Нормальный

source: Contingency
es: Contingencia
pt: Contingência
ru: Непредвиденные обстоятельства

source: Kind
es: Amable
pt: Tipo
ru: Вид

source: Types
es: Tipos
pt: Tipos
ru: Типы

source: Description
es: Descripción
pt: Descrição
ru: Описание

source: Signed Date
es: Fecha de la firma
pt: Data de assinatura
ru: Дата подписания

source: Number
es: Número
pt: Número
ru: Номер

source: Amendment Document
es: Documento rectificativo
pt: Documento de Aditivo
ru: Документ о внесении поправок

source: Internal PRC Review
es: Revisión interna del PRC
pt: Análise interna do PRC
ru: Внутреннее рассмотрение КРП

source: Amendment
es: Enmienda
pt: Aditivo
ru: Поправка

source: Q2
ru: кв-л II

source: Q3
ru: кв-л III

source: Q4
ru: кв-л IV

source: Year
es: año
pt: Ano
ru: год

source: Programmatic Q1
es: T1 programático
pt: Q1 programático
ru: Программный кв-л I

source: Programmatic Q2
es: Programación Q2
pt: Q2 programático
ru: Программный кв-л II

source: Programmatic Q3
es: Programación Q3
pt: Q3 programático
ru: Программный кв-л III

source: Programmatic Q4
es: Cuarto trimestre programático
pt: Q4 programático
ru: Программный кв-л IV

source: Partner Contribution
es: Contribución de los socios
pt: Contribuição do parceiro
ru: Вклад партнера

source: Unicef Cash
es: UNICEF Efectivo
pt: Valor de transferências financeiras (UNICEF)
ru: Денежные средства ЮНИСЕФ

source: UNICEF Supplies
es: Suministros UNICEF
pt: Suprimentos do UNICEF
ru: Снабжение ЮНИСЕФ

source: Partner Contribution Local
es: Socio Contribución Local
pt: Contribuição local do parceiro
ru: Вклад партнера (в местной валюте)

source: Partner Supplies Local
es: Suministros asociados locales
pt: Suprimentos locais
ru: Партнерские поставки/снабжение (в местной валюте)

source: Total Partner Contribution
es: Contribución total de los socios
pt: Contribuição total do parceiro
ru: Общий вклад партнера

source: Total HQ Cash Local
es: Total Sede Efectivo Local
pt: Total da contribuição financeira local para a sede
ru: Итого взнос на укрепление потенциала (в местной валюте)

source: UNICEF Supplies Local
es: UNICEF Suministros locales
pt: Suprimentos UNICEF local
ru: Снабжение ЮНИСЕФ (в местной валюте)

source: Currency
es: Moneda
pt: Moeda
ru: Валюта

source: Total Local
ru: Итого (в местной валюте)

source: Programme Effectiveness (%)
es: Eficacia del programa (%)
pt: Eficácia do programa (%)
ru: Эффективность программы (%)

source: Not decided yet
es: Aún no se ha decidido
pt: Ainda não decidido
ru: Пока не решено

source: Yes, strongly agree
es: Sí, totalmente de acuerdo
pt: Sim, concordo totalmente
ru: Да, полностью согласен

source: Yes, agree
es: Sí, de acuerdo
pt: Sim, concordo
ru: Да, согласен

source: No, disagree
es: No, en desacuerdo
pt: Não, discordo
ru: Нет, не согласен

source: No, strongly disagree
es: No, totalmente en desacuerdo
pt: Não, discordo totalmente
ru: Нет, категорически не согласен

source: Gender, equity and sustainability have been considered in the programme design process
es: El género, la equidad y la sostenibilidad se han tenido en cuenta en el proceso de diseño del programa
pt: Gênero, equidade e sustentabilidade foram considerados no processo de desenvolvimento do programa
ru: Гендер, равенство и устойчивость были учтены в процессе разработки программы

source: The relevant supply issues have been duly considered
es: Se han tenido debidamente en cuenta las cuestiones de suministro pertinentes
pt: As questões relevantes relacionadas ao suprimento foram devidamente consideradas
ru: Соответствующие вопросы снабжения/закупок были должным образом рассмотрены

source: PRC Review
es: Revisión del PRC
pt: Revisão da PRC
ru: Рассмотрение КРП

source: Non-PRC Review
es: Revisión no CRP
pt: Revisão não-PRC
ru: Рассмотрение без КРП

source: No Review Required
es: No se requiere revisión
pt: Não é necessária revisão
ru: Рассмотрение не требуется

source: Actions List
es: Lista de acciones
pt: Lista de ações
ru: Список действий

source: PRC Submitted By
es: PRC Presentado por
pt: Submetido ao PRC por
ru: КРП представлено

source: Review Date
es: Fecha de revisión
pt: Data da revisão
ru: Дата рассмотрения

source: Meeting Date
es: Fecha de la reunión
pt: Data da Reunião
ru: Дата встречи

source: PRC Officers
es: Funcionarios del PRC
pt: Oficiais dp PRC
ru: Офицеры КРП

source: Overall Approver
es: Aprobador general
pt: Aprovador geral
ru: Утверждающий

source: Sent Back by Secretary Comment
es: Enviado por el Secretario Comentario
pt: Enviado para comentário do(a) secretário(a)
ru: Возвращено с комментарием секретаря

source: User
es: Usuario
pt: Usuário:
ru: Пользователь

source: Type
es: Tipo
pt: Tipo
ru: Тип

source: Financial
es: Financiero
pt: Financeiro
ru: Финансовый

source: Operational
es: Operativo
pt: Operacional
ru: Операционный

source: Political
es: Política
pt: Político
ru: Политический

source: Risk Type
es: Tipo de riesgo
pt: Tipo de risco
ru: Тип риска

source: Code
es: Código
pt: Código
ru: Код

source: RAM Indicators
es: Indicadores RAM
pt: Indicadores do RAM
ru: Индикаторы МОР

source: UNICEF Cash
es: UNICEF Efectivo
pt: Valor financeiro do UNICEF
ru: Денежные средства ЮНИСЕФ

source: Name
es: Nombre
pt: Nome
ru: Имя

source: Unit
es: Unidad
pt: Unidade
ru: Единица

source: Unit Price
es: Precio por unidad
pt: Preço unitário
ru: Цена за единицу

source: Units Number
es: Número de unidades
pt: Número de unidades
ru: Количество единиц

source: Title
es: Título
pt: Título
ru: Название

source: Unit Number
es: Número de unidad
pt: Número da unidade
ru: Номер единицы

source: Result
es: Resultado
pt: Resultado
ru: Результат

source: Accessing this item is not allowed.
es: No está permitido acceder a este elemento.
pt: Não é permitido acessar este item.
ru: Доступ к этому элементу запрещен.

source: Cannot add a new amendment while another amendment of same kind is in progress.
es: No se puede añadir una nueva enmienda mientras esté en curso otra enmienda del mismo tipo.
pt: Não é possível inserir novo aditivo enquanto um aditivo do mesmo tipo estiver em andamento.
ru: Невозможно добавить новую поправку, пока выполняется другая поправка того же типа.

source: Date cannot be in the future!
es: ¡La fecha no puede estar en el futuro!
pt: A data não pode estar no futuro!
ru: Дата не может быть в будущем!

source: Cannot add a new amendment while the partner is blocked in Vision.
es: No se puede agregar una nueva enmienda mientras el socio está bloqueado en Vision.
pt: Não é possível adicionar uma nova alteração enquanto o parceiro estiver bloqueado no Vision.
ru: Невозможно добавить новую поправку, пока партнер заблокирован в Vision.

source: Other description required, if type 'Other' selected.
es: Se requiere otra descripción, si se selecciona el tipo 'Otro'.
pt: Outra descrição necessária, se o tipo 'Outro' for selecionado.
ru: Требуется другое описание, если выбран тип «Другое».

source: Sections
es: Secciones
pt: Seções
ru: Секции

source: UNICEF Supply
es: Suministro UNICEF
pt: Fornecimento do UNICEF
ru: Снабжение ЮНИСЕФ

source: Total PD/SPD Budget
es: Presupuesto total PD/SPD
pt: Orçamento total do PD/SPD
ru: Общий бюджет ПД/УПД

source: Attachment type
es: Tipo de fijación
pt: Tipo de anexo
ru: Тип вложения

source: Attachments
es: Archivos adjuntos
pt: Anexos
ru: Вложения

source: In Kind Amount
es: En especie Importe
pt: Quantidade em espécie
ru: Стоимость вклада в натуральной форме

source: UNICEF Cash (Local)
es: UNICEF Efectivo (Local)
ru: Денежный взнос ЮНИСЕФ (в местной валюте)

source: In Kind Amount (Local)
es: Importe en especie (local)
pt: Quantidade em espécie (local)
ru: Стоимость вклада в натуральной форме (местная валюта)

source: Result Type
es: Tipo de resultado
pt: Tipo de resultado
ru: Тип результата

source: From Date
es: De la fecha
pt: A partir de Data
ru: От даты

source: To Date
es: Hasta la fecha
pt: Até a data
ru: На сегодня

source: Parent
es: Padre
pt: Principal
ru: Основной

source: VISION ID
es: VISIÓN ID
ru: ИДЕНТИФИКАТОР ВИДЕНИЯ

source: GIC Code
es: Código GIC
pt: Código GIC
ru: Код GIC

source: GIC Name
es: Nombre GIC
pt: Nome GIC
ru: Название GIC

source: SIC Code
es: Código SIC
pt: Código SIC
ru: Код SIC

source: SIC Name
es: Nombre SIC
pt: Nome SIC
ru: Нименование SIC

source: Activity Focus Code
es: Actividad Código Focus
pt: Identificação da Atividade Foco
ru: Код фокуса мероприятия

source: Activity Focus Name
es: Actividad Foco Nombre
pt: Nome da Atividade Foco
ru: Название фокуса мероприятия

source: This field is limited to %d or less characters.
es: Este campo está limitado a %d o menos caracteres.
pt: Este campo é limitado a %d ou menos caracteres.
ru: Это поле ограничено %d или меньше символов.
