[
{
  "model": "field_monitoring_planning.questiontemplate",
  "pk": 1034,
  "fields": {
    "partner": null,
    "cp_output": null,
    "intervention": null,
    "question": 1034,
    "is_active": true,
    "specific_details": "Minimum criteria for PSEA training include the following :1) a definition of SEA (that is aligned with the UN's definition); 2) explanation on prohibition of SEA; and 3) actions that personnel are required to take (i.e. prompt reporting of allegations and X- partner staff X- partner staff Scale -5 None 1-25% have received training. 26%-50% have received training. 51-75% have received training. 76-100% have received training. Corresponds to indicator in Output 2.3, Results Monitoring Framework referral of victims).",
    "translations": {
      "specific_details": {
        "en": "Minimum criteria for PSEA training include the following :1) a definition of SEA (that is aligned with the UN's definition); 2) explanation on prohibition of SEA; and 3) actions that personnel are required to take (i.e. prompt reporting of allegations and X- partner staff X- partner staff Scale -5 None 1-25% have received training. 26%-50% have received training. 51-75% have received training. 76-100% have received training. Corresponds to indicator in Output 2.3, Results Monitoring Framework referral of victims).",
        "fr": "Les critères minimaux pour la formation PEAS comprennent les éléments suivants : 1) une définition de l'EAS (qui est alignée sur la définition de l'ONU) ; 2) explication sur l'interdiction de l'EAS ; et 3) les actions que le personnel est tenu de prendre (c'est-à-dire le signalement rapide des allégations et le personnel du partenaire X. Le personnel du partenaire X. ont reçu une formation. 76 à 100 % ont reçu une formation. Correspond à l'indicateur du Produit 2.3, cadre de suivi des résultats, orientation des victimes).",
        "ru": "Минимальные критерии для обучения PSEA включают следующее: 1) определение SEA (соответствующее определению ООН); 2) разъяснение о запрете СЭО; и 3) действия, которые должен предпринять персонал (т.е. оперативное сообщение о подозрениях и X-сотрудники партнера X-сотрудники партнера Шкала -5 Нет 1-25% прошли обучение. 26%-50% прошли обучение. 51-75% прошли обучение 76-100% прошли обучение Соответствует показателю в Результате 2.3, Структура мониторинга результатов направление жертв).",
        "pt": "Os critérios mínimos para treinamento de PSEA incluem o seguinte: 1) uma definição de SEA (que esteja alinhada com a definição da ONU); 2) explicação sobre a proibição do SEA; e 3) ações que o pessoal deve tomar (ou seja, relato imediato de alegações e X- equipe do parceiro X- equipe do parceiro Escala -5 Nenhuma 1-25% receberam treinamento. 26%-50% receberam treinamento. 51-75% receberam treinamento. 76-100% receberam treinamento. Corresponde ao indicador no Produto 2.3, Encaminhamento das vítimas para o Quadro de Monitoramento de Resultados).",
        "es": "Los criterios mínimos para la capacitación en PSEA incluyen lo siguiente: 1) una definición de SEA (que esté alineada con la definición de la ONU); 2) explicación sobre la prohibición de SEA; y 3) acciones que el personal debe tomar (es decir, informes rápidos de denuncias y X- personal del socio X- personal del socio Escala -5 Ninguna 1-25 % ha recibido capacitación. 26 %-50 % ha recibido capacitación. 51-75 % han recibido capacitación 76-100% han recibido capacitación Corresponde al indicador del Producto 2.3, Marco de Monitoreo de Resultados referencia de víctimas).",
        "ar": "الحد الأدنى من معايير التدريب على الحماية من الاستغلال والانتهاك الجنسيين تشمل ما يلي: 1) تعريف التقييم البيئي الإستراتيجي (الذي يتماشى مع تعريف الأمم المتحدة). 2) شرح حول حظر التقييم البيئي الإستراتيجي. 3) الإجراءات التي يتعين على الموظفين اتخاذها (أي الإبلاغ الفوري عن الادعاءات و X- موظفو الشركاء X- موظفو الشركاء المقياس -5 لا شيء 1-25٪ تلقوا التدريب. 26٪ -50٪ تلقوا التدريب .51-75٪ تلقى تدريبًا ، 76-100٪ تلقوا تدريبًا يتوافق مع المؤشر الوارد في الناتج 2.3 ، إحالة الضحايا ضمن إطار مراقبة النتائج)."
      }
    }
  }
},
{
  "model": "field_monitoring_planning.questiontemplate",
  "pk": 1035,
  "fields": {
    "partner": null,
    "cp_output": null,
    "intervention": null,
    "question": 1035,
    "is_active": true,
    "specific_details": "Necessary elements include: 1. Available in the local language; 2. Adapted for different levels of literacy; 3. Contact information is clear (SMS, email or phone number); 4. Design is child-sensitive.",
    "translations": {
      "specific_details": {
        "en": "Necessary elements include: 1. Available in the local language; 2. Adapted for different levels of literacy; 3. Contact information is clear (SMS, email or phone number); 4. Design is child-sensitive.",
        "fr": "Les éléments nécessaires incluent : 1. Disponible dans la langue locale ; 2. Adapté aux différents niveaux d'alphabétisation ; 3. Les coordonnées sont claires (SMS, email ou numéro de téléphone) ; 4. Le design est adapté aux enfants.",
        "ru": "К необходимым элементам относятся: 1. Наличие на местном языке; 2. Адаптирован для разных уровней грамотности; 3. Контактная информация понятна (смс, электронная почта или номер телефона); 4. Дизайн ориентирован на детей.",
        "pt": "Os elementos necessários incluem: 1. Disponível no idioma local; 2. Adaptado para diferentes níveis de alfabetização; 3. As informações de contato são claras (SMS, e-mail ou número de telefone); 4. O design é sensível à criança.",
        "es": "Los elementos necesarios incluyen: 1. Disponible en el idioma local; 2. Adaptado para diferentes niveles de alfabetización; 3. La información de contacto es clara (SMS, correo electrónico o número de teléfono); 4. El diseño es sensible a los niños.",
        "ar": "تشمل العناصر الضرورية ما يلي: 1. متوفر باللغة المحلية. 2. تتكيف مع مستويات مختلفة من معرفة القراءة والكتابة. 3. معلومات الاتصال واضحة (الرسائل القصيرة أو البريد الإلكتروني أو رقم الهاتف) ؛ 4. التصميم يراعي الأطفال."
      }
    }
  }
}
]
